<%-- Document : kukutpalan Created on : 6 Sep, 2015, 12:35:48 PM Author : gov --%>

  <%@page contentType="text/html" pageEncoding="UTF-8" %>
    <!DOCTYPE html>
    <html>

    <head>
      <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
      <title>JSP Page</title>
    </head>

    <body>
      <center>
        <h3 class="h3class"><strong>बैकयार्ड कुक्कुट पालन </strong></h3>
      </center>
      <center>
        <p><b>डॉ। संजय चौधरी और डॉ. शिव प्रसाद</b></p>
      </center>
      <p>
        उत्तराखण्ड में मुर्गी पालन एक तेजी से बढ़ता हुआ व्यवसाय है। जोकि खाद्य सुरक्षा के साथ साथ आर्थिक स्वावलम्बन में
        भी सहायक है। उत्तराखण्ड के पर्वतीय भागों में अधिकांश किसान कृषि एवं पशुपालन आधारित व्यवसाय से जुड़े हैं चूँकि
        अधिकांशतः कृषि वर्षा आधारित है जिसमें हानि की संभावना बनी रहती है। मांस एवं अंडों की बढ़ती मांग को देखते हुए
        मुर्गी पालन एक सफल कमाई वाला साधन है। कम लागत में अधिक कमाई का यह एक बेहतर विकल्प साबित हो रहा है। बढ़ती आबादी
        और घटते रोजगार में बेरोजगार युवक कृषि और पशुपालन को व्यवसाय के रूप में मुर्गी पालन व्यवसाय को तेजी से अपना रहे
        हैं।

        बैकयार्ड मुर्गी पालन किसानों के लिए एक लाभदायक व्यसाय साबित हो रहा है। यह एक ऐसा व्यवसाय है जो आय का अतिरिक्त
        साधन उपलब्ध कराता है। यह व्यवसाय कम लागत में शुरू किया जा सकता है और इसमें मुनाफा भी ज्यादा है। घर के पिछवाड़े
        में छोटे स्थान पर मुर्गियों को घरेलू श्रम और स्थानीय उपलब्ध दाना-पानी तथा घरेलू अवशेष खाद्य पदार्थों का उपयोग
        करते हुए कम से कम आर्थिक व्यय से मुर्गी पालन को बैकयार्ड कुक्कट पालन या घर के पिछवाड़े मुर्गी पालन कहते हैं जोकि
        आर्थिक रूप से पिछड़े लोगों, गरीब किसानों, ग्रामीण महिलाओं को आर्थिक स्वावलम्बन प्रदान करने में महत्वपूर्ण भूमिका
        अदा करता है। ग्रामीण या दूरस्थ क्षेत्रों में जहाँ मांस एवं अंडों की उपलब्धता कम होती है या अधिक कीमत पर यह
        उपलब्ध होते हैं ऐसे क्षेत्रों में बैकयार्ड मुर्गी पालन वरदान साबित हो सकता है। विभिन्न शोधसंस्थानों द्वारा
        विभिन्न मुर्गियों की नस्लों के मिश्रित प्रजनन से मुर्गियों की बहुत सी नस्लों को विकसित किया गया है जो की अच्छी
        मात्रा में मांस एवं अंडे उत्पादन के साथ-साथ वहाँ की स्थानीय जलवायु

        में पूरी तरह अनुकूल होती है।

      </p>
      <p><b>बैकयार्ड मुर्गी पालन की शुरूआत</b></p>
      <p>10 से 50 मुर्गियों से इस व्यवसाय को

        शुरू कर सकते हैं। इन मुर्गियों के 1 दिन के चूजों की कीमत लगभग 20 से 60 रुपये तक हो सकती है। देसी मुर्गियों में
        अंडे सेने का गुण होता है। जिसका लाभ यह होता है कि किसानों को बार-बार चूजे खरीदने की आवश्यकता नहीं पड़ती है। देसी
        मुर्गी साल में 160 से 180 अंडे देती हैं, जिनका बाजार में मूल्य अधिक होता है। देसी मुर्गी के अंडों की मांग भी
        ज्यादा है। आजकल इसको जैविक अंडा के रूप मे इस्तेमाल किया जा रहा है। इसकी कीमत आमतौर पर साधारण अंडे के मुकाबले
        ज्यादा होती है और इसकी मार्केटिंग में कोई परेशानी नहीं होती है।</p>
      <p><b>बैकयार्ड मुर्गी पालन के लाभ</b></p>
      <p>
        1. बैकयार्ड मुर्गीपालन के लिए कम जमीन, श्रम, एवं पूंजी की आवश्यकता होती है।

        यह ग्रामीण लोगो को फसल नुकसान या अन्य आपात की स्थिति में अतिरिक्त आय प्रदान करती है।<br>
        2. लघु सीमांत और भूमिहीन किसानों, जिनके पास बजट कम होता है, वे आसानी से कम लागत में अतिरिक्त पैसे अर्जित कर सकते
        हैं।<br>
        3. मुर्गी के विष्टा से भूमि उपजाऊ होती है क्यूंकि इसमें नाइट्रोजन की मात्रा प्रचूर मात्रा में मिलती है।<br>
        4. बंजर भूमि भी बैकयार्ड मुर्गी पालन करने में उपयोग में ले सकते हैं जिससे बंजर भूमि को उपजाऊ बनाया जा सकता
        है।<br>
        5. बैकयार्ड मुर्गी पालन के माध्यम से देसी नस्ल की मुर्गियों का संरक्षण भी कर सकते हैं।<br>
        6. पोषक तत्वों से भरपूर अंडा प्रोटीन का सबसे अच्छा स्त्रोत है जो घर-परिवार पोषण स्तर में भी सुधार करता है।<br>
        7. रसोई से निकले हुए अवशिष्ट पदार्थ जिन्हें फेंक दिया जाता है, बैकयार्ड मुर्गी पालन में इसका उपयोग मुर्गियों के
        चारे के लिए किया जा सकता है।
        <br>
        8. घर के आस-पास पडे खाली स्थानों का सदुपयोग होता है और आर्थिक आवश्यकताओं को पूरी करने में योगदान देता है।
        <br>
      </p>
      <p><b>बैकयार्ड कुक्कट प्रबंधन</b></p>
      1. बैकयार्ड मुर्गी पालन में पक्षियों को घर के पिछवाड़े में प्राकृतिक खाद्य आधार के पर 10 से 50 मुर्गियों के झुण्ड
      में रखा जाता है।<br>
      2. मुर्गियों को दिन के समय खुली जगह के लिए छोड दिया जाता है जबकि रात में उन्हें आश्रय में रखा जाता है।<br>
      3. मुर्गियों को घर पिछवाड़े में खुली जगह में जाने से पहले प्रतिदिन स्वच्छ पेयजल उपलब्ध करवाना चाहिए।<br>
      4. चूजों को पालने के लिए देशी संसाधनों तथा तकनीक का प्रयोग करना चाहिए। इससे किसान चूजों को आसानी से पाल कर
      मृत्यु दर को अत्यन्त कम कर सकते हैं।<br>
      5. मुर्गियों को दिन में रसोई के बचे हुए अपशिष्ट, स्थानीय रूप से उपलब्ध अनाज, कीड़े-मकोडे, कोमल पत्ते और उपलब्ध सभी
      सामग्री का उपयोग खाद्य पदार्थ के रूप में करती है जिससे बैकयार्ड मुर्गी पालन में आहार पर काफी कम खर्च होता है।<br>
      6. मुर्गियों को मौसम के आधार पर घर में उपलब्ध अनाज दाना भी दे सकते हैं।<br>
      7.चूजे उत्पादन हेतु 10 मादा पक्षियों के लिए 1 नर पक्षी की अवश्यकता होती है।<br>
      8. बैकयार्ड मुर्गीपालन के लिए विकसित की गयी किस्मों में बेहत्तर रोग प्रतिरोधक क्षमता / प्रतिरक्षा क्षमता होती है।
      हालाँकि, इन पक्षियों को रानीखेत रोग और फाउल पॉक्स जैसी कुछ बीमारियों से सुरक्षा हेतु टीकाकरण की आवश्यकता होती
      है।<br>
      9.मुर्गियों को रानीखेत रोग के वचाब के लिए हर 6 महीने के अंतराल पर टीका लगाया जाना चाहिए। टीकाकरण से एक सप्ताह
      पहले मुर्गियों को कृमि नाशक दवाई देनी चाहिए।
      <br>
      10.बैकयार्ड मुर्गियों अन्तः परजीवी के संक्रमण का भी काफी खतरा बना रहता है इससे बचाव के लिए एल्बेनडाजोल (5 मि.ली.
      ग्राम/किलोग्राम शारीरिक भार) या पाइपराजीन (50-100 मिलीग्राम/पक्षी) पीने के पानी के साथ देनी चाहिए।
      </p>
      <p><b>बैकयार्ड कुक्कुट में टीकाकरण</b></p>

      <img src="../imgages/123.jpg" width="503" height="304">
      <br>
      <p><b>बैकयार्ड मुर्गीपालन का महिला सशक्तिकरण व् खाद्य सुरक्षा में भागीदारी</b></p>

      <p>
        1.बैकयार्ड मुर्गीपालन ग्रामीण क्षेत्रों में महिलाओं एवं बच्चों के कुपोषण की समस्या से निजात दिलाने में
        महत्वपूर्ण भूमिका निभाता है क्यूंकि मुर्गियों से मिलने वाले मांस एवं अंडों में पर्याप्त मात्रा में मिनिरल एवं
        प्रोटीन होते हैं। <br>
        2.यह महिलाओं में व्यवसायिकता के गुणों को विकसित करने में सहायक है। <br>
        3.बैकयार्ड मुर्गीपालन महिलाओं के आर्थिक सशक्तिकरण में सहायक रहती है जिससे उनकी पुरुषों पर आर्थिक निर्भरता भी कम
        रहती एवं उनके निर्णय लेने की क्षमता को भी प्रबलता मिलती है। <br>
        4.अपशिष्ट पदार्थ (कीडे, सफेद चींटियाँ, गिरे हुए दाने, हरी घास, रसोई का कचरा आदि) को कुशलतापूर्वक उपयोग कर मानव
        उपभोग के लिए अंडे और चिकन मांस में परिवर्तित किया जा सकता है। <br>
        5.ग्रामीण/आदिवासी लोगों को रोजगार प्रदान करता है और शहरी क्षेत्रों में लोगों के पलायन को रोकने में मदद करता है।
        <br>
        6.देशी नरल की मुर्गियों का मांस एवं अंडो भी ज्यादा कीमत में बिकते हैं।<br>
      </p>
      <p><strong class="strongclass">कैसे करें बैकयार्ड कुक्कुट पालन ?</strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;बैकयार्ड कुक्कुट पालन की सफलता हेतु किसानों का इस व्यवसाय में
        प्रशिक्षित होना आवश्यक है। प्रशिक्षण केन्द्रीय पक्षी अनुसंधान केन्द्रों, कुक्कुट प्रजनन केन्द्रों, प्रादेशिक
        कृषि विश्वविद्यालयों तथा पशु पालन विभाग के माध्यम से प्राप्त किया जा सकता है। प्रशिक्षण आयोजित न होने की
        स्थिति
        में इन संस्थानों में उपलब्ध कुक्कुट विशेषज्ञों से इसके बारे में पूर्ण जानकारी प्राप्त करनी चाहिए। इन
        विशेषज्ञों
        से मिलकर बैकयार्ड कुक्कुट पालन की पूरी रूपरेखा तैयार कर लें, जैसे-नस्ल कौन सी पालनी है, आहार व्यवस्था कैसी
        होनी
        है, चूजे पालने के लिए क्या सुविधाएं चाहिए तथा इन्हें कैसे पालें, रोग नियंत्रण के लिए क्या करें तथा कौन-कौन से
        टीके लगायें, बैकयार्ड कुक्कुट पालन के लिए चूजों, टीकों, दवाओं तथा आहार की उपलब्धता कहां से और कैसे होगी,
        परेशानियों के निराकरण के लिए तकनीकी सहायता का स्रोत क्या होगा तथा यह सुविधा कैसे प्राप्त होगी?<br>
      </p>
      <p><strong class="strongclass">बैकयार्ड कुक्कुट पालन में चूजे कैसे पालें ?</strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;उचित नस्ल के चूजों का चुनाव कर कोशिश करें कि इन्हें ऐसे मौसम
        में
        पालें, जब मौसम ठीक हो (जैसे सितम्बर से नवम्बर, मार्च से जून)। ऐसे मौसम में चूजों को पालना आसान रहता है। हमेशा
        एक
        दिन के चूजों को पालने की कोशिश करें। अब प्रश्न उठता है कि एक दिन के चूजे पालने के लिए क्या विधि अपनाएं तथा
        क्या-क्या तैयारियां करें ? चूजे पालने के लिए दिन एवं रात्रि में अलग-अलग व्यवस्था करनी पड़ती है। सामान्यतः चूजे
        पालने के लिए एक लकड़ी की पेटी 3 ग 3 ग 2 फूट आकार की अथवा इसी प्रकार की बड़ी अनाज रखने वाली टोकरी का प्रयोग
        किया
        जा सकता है। खुला हुआ हिस्सा ऊपर की ओर रखें तथा ऊपर से ढकने के लिए मुर्गी जाली/मच्छर दानी का कपड़ा अथवा अन्य
        कोई
        बारीक कपड़ा या टाट का प्रयोग कर सकते हैं। ढकने की ऐसी व्यवस्था हो जिसमें से गैस निकल सके। यदि बिजली की सुविधा
        हो
        तो इसमें एक बल्ब लटका दें। पेटी की तली (निचली सतह) पर चावल का ढूटा/चावल का छिलका/लकड़ी का बुरादा या अन्य
        बिछावल
        की 1-2 इंच मोटी परत बिछा दें। इसी पेटी में एक प्लेट व छोटे डिब्बे में पानी की व्यवस्था करें। दाने के लिए भी
        गहरी
        प्लेट/लोहे की नाली अथवा आधी कटी प्लास्टिक की पाइप (2 इंच व्यास वाली) अथवा तीन इंच चैड़े दो लकड़ी के तख्तों को
        ट
        आकार में जोड़कर प्रयोग किया जा सकता है। पेटी में चूजों को छोड़ दें तथा इसे रात में घर के अन्दर ही रखें। इस
        प्रकार 50 चूजों को 2-3 सप्ताह तक पाला जा सकता है। दिन में 6-7 दिन बाद से जाली से घिरे हुए स्थान पर घर के बाहर
        रखें। कुछ किसान इसके लिए चारपाई का प्रयोग भी करते हैं। चारपाई को मच्छर दानी से ढक देते हैं तथा इसके नीचे चूजे
        छोड़ देते हैं। मच्छर दानी के कारण चूजे इससे बाहर नहीं जाते हैं तथा इन्हें स्वच्छ हवा तथा धूप भी मिलती रहती है।
        चूजों को रात में घर के अन्दर पेटी में रखते हैं। प्रारम्भ में आहार के रूप में चावल की कनकी/ मक्का का दलिया अथवा
        थोड़ा बहुत संतुलित आहार (उपलब्ध होने पर) दें। यदि सम्भव हो तो पानी में एंटीबायटिक औषधि, विटामिन मिश्रण एवं
        इलेक्ट्रोलाइट दें। एक या दो सप्ताह के बाद से इन्हें घर का बचा हुआ भोजन तथा हरा चारा दें। तीन या चार सप्ताह के
        होने पर चूजों को घर के बाहर जाली का बड़ा सा दड़बा बनाकर रखें तथा आहार की पूर्ति घर की जूठन बचे हुए अनाज, हरी
        शाक
        सब्जियों, चारे तथा राइस पाॅलिश आदि से करें। इस प्रकार की व्यवस्था में ये पड़ोसियों अथवा अपनी शाक-सब्जी को
        बरबाद
        नहीं करेंगे। समूह में पालने पर इनका टीकाकरण, जो कि अत्यन्त आवश्यक है सरल होता है, रानीखेत रोग का टीका पहले
        सप्ताह तथा कुक्कुट चेचक का टीका 8-10 सप्ताह पर लगवायें। यदि अंडा उत्पादन के लिए मुर्गियों को पालना है तो
        रानीखेत
        रोग का टीका पुनः दें। इसमें स्थान विशेष की परिस्थितियों के अनुसार परिवर्तन भी किया जा सकता है। इस प्रकार चूजों
        को पालने से चूजों की मृत्यु भी कम होती है तथा पालना आसान रहता है। किसी भी प्रकार की परेशानी का सामना होने पर
        तुरन्त कुक्कुट विशेषज्ञ से संपर्क कर समस्या का निराकरण करें। यदि कुक्कुट पालन मांस के लिए किया जा रहा है तो
        1.5
        से 2.0 कि.ग्रा. भार होने पर इन्हें बेच दें। यदि अंडा उत्पादन के लिए किया जा रहा है तो मुर्गों एवं मुर्गियों को
        अलग कर दें तथा 10 मुर्गियों पर 1 या 2 मुर्गे रख कर शेष मुर्गो को बेच दें। अंडा उत्पादन करने वाली मुर्गियों के
        लिए अंडा उत्पादन शुरू होने से पहले अंडा देने के लिए दड़बे (लकड़ी की पेटी) की व्यवस्था करें। यदि इन्हें जाली के
        घेरे में रखा जा रहा है तो एक बर्तन में मारबल चिप्स रखना चाहिए। इससे इनकी कैल्सियम की अतिरिक्त आवश्यकता की
        पूर्ति
        हो जाती है। इन्हें समय-समय पर पेट के कीड़े की दवा भी देते रहें। मुर्गियों में किसी भी प्रकार की परेशानी देखते
        ही
        कुक्कुट रोग विशेषज्ञ की सलाह के अनुरूप उचित व्यवस्था करनी चाहिए। सूझ-बूझ, उचित आवास एवं पोषण व्यवस्था तथा
        वैज्ञानिक तकनीकों के आधार पर किये जाने वाले बैकयार्ड कुक्कुट पालन व्यवस्था से अतिरिक्त आय अर्जित करना संभव है।
      </p>

    </body>

    </html>