<%-- 
    Document   : lai
    Created on : 26 Aug, 2015, 1:31:18 PM
    Author     : gov
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>Lahi</title>
    </head>
    <body>
    <center><h3 class="h3class"><strong>लाही (तोरिया)</strong></h3></center>
<p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;तोरिया को अल्प अवधि की फसल के रूप में खरीफ एवं रबी मौसम के बीच में बुवाई कर अतिरिक्त लाभ अर्जित किया जा सकता है। तोरिया की अधिक उपज प्राप्त करने हेतु निम्न बातों पर विशेष ध्यान देना चाहिएः<br>
</p>
<p><strong class="strongclass">उन्नत किस्में</strong><br>
<center><table  border="1">
  <tr>
    <td width="244" ><strong class="strongclass1">प्रजातियाँ   </strong></td>
    <td width="139" ><strong class="strongclass1"> उत्पादन क्षमता   कु./हैक्टर</strong></td>
    <td width="68" ><strong class="strongclass1"> पकने की  अवधि दिन</strong></td>
    <td width="159" ><strong class="strongclass1">प्रयुक्त परिस्थिति </strong></td>
  </tr>
  <tr>
    <td>उत्तरा </td>
    <td>16-20 </td>
    <td>93-97</td>
    <td>सिंचित मैदानी क्षेत्र</td>
  </tr>
  <tr><td><br> </td></tr>
  <tr>
    <td>टाइप-9</td>
    <td>12-15</td>
    <td>90-95</td>
    <td>सिंचित मैदानी क्षेत्र </td>
  </tr>
  <tr><td><br> </td></tr>
  <tr>
    <td>पी.टी.-303</td>
    <td>15-16 </td>
    <td>90-95	  </td>
    <td>सम्पूर्ण भारतवर्ष में सिंचित खेती के लिए</td>
  </tr>
  <tr><td><br> </td></tr>
  <tr>
    <td>पी.टी.-30</td>
    <td>14-16</td>
    <td>90-95</td>
    <td>सिंचित मैदानी क्षेत्र</td>
  </tr>
  <tr><td><br> </td></tr>
  <tr>
    <td>भवानी </td>
    <td>10-12</td>
    <td>75-80</td>
    <td>सिंचित एवं देर से बुवाई हेतु (उ.प्र. एवं उत्तराखण्ड में)</td>
  </tr>
  <tr><td><br> </td></tr>
  <tr>
    <td>पी.टी.-507 </td>
    <td>8-10</td>
    <td>85-90</td>
    <td>असिंचित दशाओं हेतु</td>
  </tr>
  <tr><td><br> </td></tr>
  <tr>
    <td>वी.एल. तोरिया-3</td>
    <td>8-10</td>
    <td>150-155</td>
    <td>मध्य पर्वतीय क्षेत्र</td>
  </tr>
</table>

</center>
<p><strong class="strongclass">टिप्पणी:</strong> उत्तरा एवं पी.टी. 303 निचले एवं मध्य पर्वतीय क्षेत्रों में बुवाई हेतु भी उपयुक्त। <br>
</p>
<p><strong class="strongclass">बीज की मात्रा</strong></p>
<p><br>
  4 किग्रा. प्रति हैक्टर।<br>
</p>
<p><strong class="strongclass">बुवाई का समय एवं विधि</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सितम्बर से अक्टूबर प्रथम सप्ताह में बीज की बुवाई 30 सेमी. की दूरी पर बनी कतारों में करें। जमाव के 15 दिन बाद पौध से पौध की दूरी विरलीकरण कर 10-15 सेमी. कर दें। अच्छी पैदावार हेतु सितम्बर के अन्त तक बुवाई पूर्ण कर लें। <br>
</p>
<p><strong class="strongclass">उर्वरक</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मृदा परीक्षण के आधार पर उर्वरकों का प्रयोग लाभप्रद होता है। यदि ऐसा न हो सके तो सिंचित क्षेत्रों में 90 किग्रा. नत्रजन, 40 किग्रा. फास्फोरस तथा 20 कि.ग्रा. पोटाश तत्व प्रति हैक्टर की दर से प्रयोग करें। नत्रजन की आधी एवं फास्फोरस तथा पोटाश की पूरी मात्रा अन्तिम जुताई के समय प्रयोग करें। नत्रजन की शेष आधी मात्रा का प्रयोग पहली सिंचाई (बुवाई के 25-30 दिन बाद) के उपरान्त टापड्रेसिंग द्वारा करें। असिंचित क्षेत्र में उर्वरकों की आधी मात्रा ही प्रयोग करें। फास्फोरस देने के लिए सिंगिल सुपर फास्फेट का प्रयोग अधिक लाभकर होता है, क्योंकि इससे सल्फर भी उपलब्ध हो जाती है जो दानों के आकार एवं उनमें तेल की वृद्धि में सहायक होता है।<br>
</p>
<p><strong class="strongclass">सिंचाई</strong><br>
  फूल आने से पहले एवं दाना भरने की अवस्था में सिंचाई आवश्यक होती है यदि वर्षा न हो तो बुवाई से 25-30 दिन पर एक सिंचाई करने से अच्छी पैदावार मिल जाती है। <br>
</p>
<strong class="strongclass">फसल सुरक्षा </strong><br>
  जड़ सड़न रोग से फसल को बचाने के लिए बोने से पहले बीज शोधन  2.5 ग्राम थायरम अथवा 2 ग्राम कार्बेन्डाजिम प्रति किलो बीज की दर से अवश्य कर लें। झुलसा, सफेद गेरूई एवं तुलासिता रोग से फसल की रक्षा के लिए रीडोमिल एम.जेड. अथवा मैन्कोजेव दवा की 2.00 किग्रा. मात्रा को 800 लीटर पानी में घोलकर प्रति हैक्टर की दर से छिड़काव करें। पहला छिड़काव 50-55 दिन बाद करें। कुल 2-3 छिड़काव की आवश्यकता पड़ती है। <br>
  माहू का प्रकोप होने पर 1.00 ली. मिथाईल-ओ-डेमिटान 25 ई.सी. अथवा मोनोक्रोटोफास को 800 लीटर पानी में घोल बनाकर प्रति हैक्टर की दर से छिड़काव करें। छिड़काव अपराह्न 2 बजे के बाद करने से         मधुमक्खी को हानि नहीं पहुँचती। ज्ञातव्य हो तोरिया की फसल में परपरागण की प्रक्रिया            मधुमक्खियों द्वारा होती है जिसका सीधा असर उपज पर पड़ता है। बालदार सूडि़यों की रोकथाम के लिए प्रारम्भिक अवस्था में ही क्वीनालफास    1.5 प्रतिशत धूल 20 किग्रा./हैक्टर या मैलाथियान 5 प्रतिशत धूल 20-25 किग्रा./हैक्टर 35 ई.सी. के 1.5 लीटर मात्रा को 800 लीटर पानी में घोलकर प्रति हैक्टर की दर से छिड़काव करें। आरा मक्खी फसल को शुरू की अवस्था में हानि पहुॅंचाती है। इसके नियंत्रण हेतु मेलाथियान 5 प्रतिशत चूर्ण 20-25 किग्रा. प्रति हैक्टर का बुरकाव 800 लीटर पानी में घोलकर प्रति हैक्टर की दर से छिड़काव करें। <br>
  <strong class="strongclass">उपज </strong><br>
  12-20 कुन्तल प्रति हैक्टर। <br>

    </body>
</html>
