<%-- 
    Document   : rai
    Created on : 26 Aug, 2015, 1:33:40 PM
    Author     : gov
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>Rai</title>
    </head>
    <body>
    <center><h3 class="h3class"><strong>राई / सरसों</strong></h3></center>
<p><br>
  तिलहनी फसलों में राई/सरसों का प्रमुख स्थान है। इसकी खेती सीमित सिंचाई की दशा में भी अधिक लाभदायक है। उन्नत विधियां अपनाने से उत्पादकता में वृद्धि होती है। <br>
</p>
<h3><strong class="strongclass">उन्नत किस्में</strong></h3>
<p><!--<img src="./img/til1.jpg" width="646" height="518" alt=""/>--></p>
<p>मैदानी तराई भर व घाटी के सिंचित क्षेत्र के लिए उपयुक्त प्रजातियां : </p><br>


  <img src="../imgages/tables/table12.jpg" alt="table" width="1000px"> <br />



<p><strong class="strongclass">बुवाई का समय एवं विधि</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;राई बोने का उपयुक्त समय सितम्बर के अन्तिम सप्ताह से अक्टूबर का प्रथम पखवाड़ा है। बुवाई देशी हल के पीछे उथले (4-5 से.मी. गहरे) कूँड़ों (समय से बुवाई में पंक्ति से पंक्ति की दूरी 45 से.मी. एवं देर से 30 से.मी. दूरी पर) में करने के बाद हल्का पाटा लगा देना चाहिए। असिंचित मध्य पर्वतीय क्षेत्रों में बुवाई का उपयुक्त समय सितम्बर का द्वितीय पखवाड़ा है। विलम्ब से बुवाई करने पर माहू के साथ-साथ अन्य कीटों एवं बीमारियों के प्रकोप की सम्भावना अधिक रहती है।<br>
</p>
<p><b>बीज दर</b><br> कतारों में बुवाई करने हेतु 4 कि.ग्रा./हैक्टर और छिटकवों विधि में 5.0 कि.गा. बीज प्रति हैक्टर बीज की आवश्यकता होती है।</p>
<br>
<br>
<p><b>बीज शोधन</b><br>बीज जनित रोगों से पादप सुरक्षा के लिए मेटालैक्सिल 35 डब्लू एस 4 ग्राम प्रति कि.ग्रा. बीज की दर से शोधन करने पर प्रारम्भिक अवस्था में सफेद गेरुई एवं तुलासिता रोग की रोकथाम की जा सकती है। बीज तथा मृदा जनित अन्य रोगों से सुरक्षा एवं पौधों के प्रारम्भिक स्वास्थ के लिए कार्बेन्डाजिम 1 ग्राम एवं थायरम 2 ग्राम प्रति कि.ग्रा. बीज की दर से उपचारित करके बोयें।</p>
<br><br>
<p><b>उर्वरक की मात्रा</b><br> वर्मीकम्पोस्ट 5 टन प्रति हैक्टर या सड़ी गोबर की खाद 10 टन प्रति हैक्टर खेत की तैयारी करते समय बुवाई के 20-25 दिन पहले मिट्टी में अच्छी तरह से मिलायें। यदि मिट्टी परीक्षण सम्भव न हो तो असिंचित क्षेत्रों में 50 कि.ग्रा. नत्रजन, 20-30 कि.ग्रा. फॉस्फोरस व 20-30 कि.ग्रा. पोटाश तथा सिंचित क्षेत्रों में 120 कि.ग्रा. नत्रजन, 30-40 कि.ग्रा. फॉस्फोरस व 20-30 कि.ग्रा. पोटाश प्रति हैक्टर प्रयोग करना चाहिए। फॉस्फोरस देने के लिए सिंगल सुपर फॉस्फेट अधिक लाभदायक होता है क्योंकि इसमें 12 प्रतिशत गंधक होता है जिससे गंधक की पूर्ति हो जाती है अन्यथा 20 कि.ग्रा. हैक्टर गंधक का प्रयोग अलग से करें। फॉस्फोरस एवं पोटाश की पूरी मात्रा तथा नत्रजन की आधी मात्रा बुवाई के समय नाई या चोंगे द्वारा बीज से 2-3 से.मी. नीचे प्रयोग करनी चाहिए। शेष नत्रजन की मात्रा पहली सिंचाई पर (बुवाई के 25-30 दिन बाद) टॉप-ड्रेसिंग के रुप में दी जानी चाहिए। गंधक की पूर्ति हेतु जिप्सम 120-150 कि.ग्रा./हैक्टर की दर भी प्रयोग किया जा सकता है जिसे बुवाई के पूर्व मिट्टी में अच्छी तरह से मिलायें। </p>
<br><br>
<p><b>खरपतवार नियंत्रण एवं विरलीकरण</b><br>बुवाई के 15 दिन के अंदर घने पौधों को निकालकर पौधे से पौधे की दूरी 10-15 से.मी. रखते हुए पौधों की संख्या 30-35 प्रति वर्गमीटर कर देना चाहिए तथा साथ ही निराई कर खरपतवारों को नष्ट कर देना चाहिए। यदि खरपतवार अधिक हों तो पेन्डीमिथेलिन (30 ई.सी) 3.3 लीटर प्रति हैक्टर की दर से 500-700 लीटर पानी में घोल बनाकर बुवाई के तुरन्त बाद अथवा 1-2 दिन के अंदर छिड़काव करें।</p>
<br><br>
<p><b>सिंचाई</b><br>राई की फसल, फूल आने व दाना भरने से पूर्व की अवस्था पर जल की कमी के प्रति विशेष संवेदनशील है। अतः अच्छी उपज प्राप्त करने के लिए इन अवस्थाओं पर सिंचाई करना आवश्यक है। यदि मिट्टी हल्की हो तो अधिकतम उपज प्राप्त करने के लिए 2 सिंचाईयाँ क्रमशः पहली बोने के 30 दिन तथा दूसरी वर्षा न होने पर 50-55 दिन के बाद करें।
<br><br>
<p><b>फसल सुरक्षा</b><br><b>रोग उपचार</b><br><b> 1. तुलासिता रोग: </b> यह रोग हायलोपरनोस्पोरा पैरासिटिका कवक द्वारा फैलता है जो बुवाई के 10-15 दिन बाद बीज पत्र की अवस्था मैं ही दिखाई देने लगता है। रोग की उग्र अवस्था में पत्तियाँ पीली पड़कर सूख जाती है।
</p>
<br>
<p><b>रोकथाम : </b>रोग का लक्षण दिखते ही मेटालैक्सिल 35 डब्ल्यू एस या रिडोमिल एम जेड 72 की 2 कि.ग्रा. मात्रा 500 लीटर पानी में घोलकर 1-2 छिड़काव करें।</p>
<br>
</p>
<p><strong class="strongclass">उर्वरक</strong><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मृदा परीक्षण के आधार पर उर्वरकों का प्रयोग उपयुक्त होता है, यदि ऐसा न हो सके तो सिंचित क्षेत्र में 120 किग्रा. नत्रजन, 40 किग्रा. फास्फोरस एवं 40 किग्रा. पोटाश प्रति हैक्टर की दर से प्रयोग करे। नत्रजन की आधी एवं फास्फोरस तथा पोटाश की पूरी मात्रा अन्तिम जुताई के समय मिट्टी में मिला दें। नत्रजन की शेष आधी मात्रा 30 दिन बाद टापड्रेसिंग के रूप में फसल में दें। फास्फोरस के लिए सिंगिल सुपर फास्फेट का प्रयोग अधिक लाभकर होता है क्योकि इससे सल्फर भी उपलब्ध हो जाता है जो तेल की वृद्धि में सहायक होता है। असिंचित क्षेत्र हेतु सिंचित क्षेत्र में संस्तुत उर्वरकों की आधी मात्रा का प्रयोग बुवाई के समय ही करते हैं।</p>
<p> <br>
<strong class="strongclass">खरपतवार नियंत्रण</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  बुवाई के 20-25 दिन के अन्दर खरपतवार को निकाल देना उपयुक्त रहता है। खरपतवारनाशी रसायनों को प्रयोग भी किया जा सकता है। बुवाई से पूर्व फ्लूक्लोरेलिन 45 ई.सी. दवा की 2.2 लीटर मात्रा, 800-1000 लीटर पानी में घोल कर प्रति हैक्टर की दर से भूमि पर छिड़कने के बाद भली-भांति मिट्टी में मिला दें, अन्यथा पेन्डीमिथेलीन 30 ई.सी. दवा की 3.3 लीटर मात्रा 800-1000 लीटर पानी में घोल कर बुवाई के तुरन्त बाद छिड़कें। </p>
<p><br>
  <strong class="strongclass">फसल सुरक्षा</strong><br>
  तोरिया की भांति ही फसल सुरक्षा उपाय अपनायें।<br>
  <strong class="strongclass">  उपज </strong><br>
  20-28 कुन्तल प्रति हैक्टर। <br>
</p>

    </body>
</html>
