<%-- 
    Document   : falsuraksha
    Created on : 2 Sep, 2015, 1:13:42 AM
    Author     : gov
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>JSP Page</title>
    </head>
    <body>

<p>&nbsp;</p>
    <center><h3 class="h3class"><strong>फसल सुरक्षा हेतु जैविक कृषि के अन्तर्गत समेकित नाशीजीव प्रबन्धन</strong></h3></center>
<p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;      &nbsp;&nbsp;&nbsp;वर्तमान में खेती एक घाटे का व्यवसाय हो गया है चूंकि उत्पादन लागत बढ़ गयी है। यद्यपि आज से दो दशक पहले तक कृषक सीमित साधनों का प्रयोग कर समुचित उत्पादन लेते थे। कृषक इसका प्रमुख कारण कीट एवं व्याधियों का बढ़ता प्रकोप, रसायनिक दवा एवं खाद का अत्याधिक प्रयोग, उचित बीज की प्रजाति की अनुपलब्धता, जलवायु परिवर्तन, मौसम की अनिश्चितता एवं तकनीकी ज्ञान की कमी को मानते हैं। वैज्ञानिक दृष्टि से इन समस्याओं के निम्न कारण हैं -सधन खेती का अपनाना, फसल चक्र न अपनाना, बीज एवं पौध को उपचारित न करना, उचित सस्य क्रियायें न अपनाना, अत्याधिक रासायनिक खाद का प्रयोग करना, व्याधियों की सही पहचान किये बिना गलत/सही रसायनिक दवाओं का अत्याधिक मात्रा में प्रयोग किया जाना, कच्चे गोबर का प्रयोग करना, इत्यादि। <br>
चूॅंकि खेती में बढ़ती उत्पादकता का कीट एवं बीमारियों के बढ़ते प्रकोप के साथ सीधा      सम्बन्ध है  इसलिए छोटे किसानों के लिए यह आवश्यक है कि प्रति वर्ष एक प्रभावी समेकित नाशीजीव प्रबन्धन कार्यक्रम अपनायें। समेकित नाशीजीव प्रबन्धन के महत्व को ध्यान में रखते हुए गोविन्द बल्लभ पन्त कृषि एवं प्रौद्योगिक विश्वविद्यालय, के कृषि महाविद्यालय के पादप रोग विज्ञान विभाग की जैव नियंत्रण प्रयोगशाला द्वारा उत्तराखण्ड के पर्वतीय क्षेत्रों के लिए बेमौसमी सब्जियों में समेकित नाशीजीव प्रबन्धन पर एक लागत विहीन, अत्यधिक प्रभावशाली, पर्यावरण की दृष्टि से अनुकूल एवं सर्वत्र प्रभावी प्रणाली ’न्यूनतम साझा कार्यक्रम’ ;ब्वउउवद डपदपउनउ च्तवहतंउउमद्ध का विकास किया गया है। यह पद्धति समेकित नाशीजीव     प्रबन्धन का अंग है जो जैविक कृषि के अनुकूल है।<br>
न्यूनतम साझा कार्यक्रम के चार प्रमुख अवयव हैंः<br>
1.	मृदा सौरीकरण<br>
2.	जैव अभिकर्ता द्वारा बीज शोधन, मृदा शोधन,    पौधशाला शोधन एवं छिड़काव<br>
3.	वर्मी कम्पोस्ट का उत्पादन एवं अधिक से         अधिक प्रयोग<br>
4.	वर्मी कम्पोस्ट की गुणवत्ता में वृद्धि<br>
</p>
<p><strong class="strongclass">1. मृदा सौरीकरण: </strong>मृदा सौरीकरण में पाॅलीथीन आवरण के माध्यम से सौर ऊष्मा/ऊर्जा को मृदा तापमान को उन स्तरों तक बढाने के लिए प्रयोग किया जाता है जिस पर यह तापमान संवेदी या    मध्य ताप वर्गीय मृदा सूक्ष्म जीवों के लिए घातक हो जाता है। पौधशाला को पारदर्शी पालीथीन की चादर (50-100 माइक्रोन मोटाई वाली) से ढ़क देते हैं तथा चारों ओर से पालीथीन की चादर को इस प्रकार दबा देते है कि उसमें वायु का संचार न हो सके। इस पाॅलीथीन की चादर को बीज बुवाई से 3-4 दिन पूर्व ही हटाते है। पाॅलीथीन की चादर ’’हरित ग्रह‘‘ प्रभाव पैदा करती है जिससे सौर ऊर्जा पारदर्शी पालीथीन की चादर के अन्दर तो आ जाती है लेकिन बाहर नहीं जा सकती। इससे पौधशाला में मिट्टी का तापमान बढ़ जाता है जो रोगजनकों एवं कीटों के लिए घातक हो जाता है। खरपतवार की सघनता में कमी आती है तथा मृदा में पोषक तत्वों में वृद्वि होती हैं। इस प्रक्रिया में पौधशाला, बीज बुवाई से 5-8 सप्ताह पूर्व तैयार की जाती है तथा इसे पानी से पूरी तरह नम कर दिया जाता है।            अधिकांश सब्जियों की पौध, पौधशाला में बीज बोकर तैयार की जाती है जिसके उपरान्त उन्हें खेतों में रोपित किया जाता है। यह प्रक्रिया पौधशालाओं की मिट्टी को शोधित करने में अत्यन्त प्रभावशाली है।<br>
</p>
<p><strong class="strongclass">2. जैव अभिकर्ता का अधिक से अधिक प्रयोगः</strong> रोग जनकों का विनाश करने वाले जीवों को जैव अभिकर्ता कहते हैं। जैव अभिकर्ता द्वारा रोगों का नियंत्रण एक उपयुक्त विकल्प है जो जैविक कृषि के अनुरूप भी है। क्योंकि यह पूर्णरूप से जैविक प्रक्रिया है इसलिए जैव नियंत्रण से फसलों की सुरक्षा के साथ-साथ मिट्टी की गुणवत्ता एवं पर्यावरण को प्रदूषित होने से भी बचाया जा सकता है। पिछले दो दशकों में बहुत से जैव अभिकर्ता व्यावसायिक स्तर पर बाजार में उपलब्ध हैं। जिसमें रोग नियंत्रण के लिए ट्राईकोडर्मा एवं स्यूडोमोनास जैव अभिकर्ता अधिक प्रचलित है। पादप रोग विज्ञान विभाग, की जैव नियंत्रण प्रयोगशाला में जैव अभिकर्ता ’ट्राईकोडर्मा हरजियानम’ व ’स्यूडोमोनास फ्लोरीसेन्स’ का व्यापक स्तर पर उत्पादन कर कृषकों को वितरित किया जा रहा है। जैव अभिकर्ता का प्रयोग कई तरीके से किया जाता है जैसेः- <br>
</p>
<p><strong class="strongclass">(i) बीज उपचारः </strong>बीजों के लिए 8-10 ग्राम/किलो बीज की दर से बीजों को उपचारित किया जाता है। यदि बीज पहले से रासायनिक दवाओं द्वारा उपचारित हो तो उन्हें पानी से धोकर तब जैव अभिकर्ता द्वारा उपचारित करना चाहिए। बीजोपचार के लिए बीजों के ऊपर थोड़ा सा पानी छिड़कर संस्तुत दर के   आधार पर जैव अभिकर्ता पाउडर ठीक से मिला देते हैं। इसके बाद बीज को थोड़ी देर छाया में रख देते हंै जिससे जैव अभिकर्ता की पर्त बीज के ऊपर लग जाए। तत्पश्चात् बीज की बुवाई कर देते हैं।<br>
</p>
<p><strong class="strongclass">(ii) कन्द-प्रकन्द उपचारः</strong> अदरक, अरबी, आलू आदि के उपचार के लिए 8-10 ग्राम जैव अभिकर्ता प्रति लीटर पानी में घोलकर उसमें कन्दों को डुबोकर निकाल देते हैं और उन्हें छाया में सुखाने के बाद बुवाई कर देते है। <br>
</p>
<p><strong class="strongclass">(iii) पौध उपचारः</strong> रोपाई से पहले पौध को          पौधशाला से उखाड़कर पौध की जड़ को जैव नियंत्रक के घोल से उपचारित करते हैं। जड़ को पानी से अच्छी तरह साफ करने के बाद 8-10 ग्राम/लीटर जैव अभिकर्ता का पानी में घोल बनाकर उसमें आधा घंटे तक जड़ डुबा कर  पौधों की रोपाई करते हैं। पौध उपचार सब्जियों मुख्यतः जैसे-गोभी, मिर्च, बैंगन, टमाटर आदि के पौधों की करते हैं। <br>
</p>
<p><strong class="strongclass">(iv) खाद उपचारः </strong>सड़ी हुई खाद को खेत में डालने से पहले जैव अभिकर्ता से उपचारित किया जाता है। इसके लिए 500 ग्राम जैव अभिकर्ता को एक कुन्तल सड़ी हुई खाद में भली-भांति मिलाकर प्रयोग करना चाहिए। खाद बनाते समय गड्ढों में भी जैव अभिकर्ता को नियमित रूप से मिलाया जा सकता है। <br>
</p>
<p><strong class="strongclass">(v) छिड़कावः</strong> बीज एवं मृदा जनित रोगों के रोकथाम के अतिरिक्त जैव अभिकर्ता द्वारा हवा द्वारा फैलाई जाने वाली बिमारियों को भी रोका जा सकता है। इसके लिए 8-10 ग्राम/ लीटर जैव अभिकर्ता पानी में मिलाकर घोल का छिड़काव समय-समय पर फसल में किया जाना चाहिए। <br>
  (अप) सिंचाईः जैव अभिकर्ता का 8-10 ग्राम /लीटर घोल बनाकर सब्जियों की पौधशाला की समय-समय पर सिंचाई करनी चाहिए जिससे पौधे स्वस्थ रहेंगे एवं उनकी बढ़वार अच्छी रहेगी। <br>
</p>
<p><strong class="strongclass">3. वर्मी कम्पोस्ट उत्पादन एवं प्रयोगः</strong> उत्तराखण्ड के पर्वतीय क्षेत्रों में परम्परागत तरीके से तैयार की जाने वाली खाद या कच्चे गोबर का कृषकों द्वारा बहुतायत प्रयोग किया जाता है। गोबर भली प्रकार सड़ भी नहीं पाता। इस प्रकार बनाई गई खाद में पोषक तत्वों की कमी होती है एवं अधसड़ी खाद से खेतों में कीट और बीमारियां अधिक फैलती है। इसके विपरीत वर्मी कम्पोस्ट अधिक पोषक तत्व वाली व कम समय में तैयार होने वाली खाद है। इसे तैयार करने के लिए गोबर, सूखे व हरे पत्ते, घास-फूस, धान का पुआल, खेतों के अवशेष इत्यादि को प्रयोग में लाते हैं जिसे खाकर केंचुऐं  मल (ब्ंेज) के रूप में खाद तैयार कर देते हैं जिसे वर्मी कम्पोस्ट कहते हैं। यह खाद फसलों के लिए पूर्णरूप से प्राकृतिक, सम्पूर्ण व सन्तुलित आहार प्रदान करती है। वर्मी कम्पोस्ट का प्रयोग कर एक ओर जहां उत्पादन लागत को कम किया जा सकता है वहीं इसके प्रयोग करने से पौधों में प्रतिरोधक क्षमता का विकास होता है एवं भूमि की उर्वरा शक्ति बढ़ने के साथ-साथ मृदा की जल धारण क्षमता भी बढ़ जाती है। वर्मी कम्पोस्ट तैयार करने के लिए खेतों के अवशेष, खरपतवार व गोबर को एकत्रित कर 6 फीट लम्बे 2.5 फीट चैड़े व 1.5 फीट ऊँचे गड्ढे में डाल देते है। यह गड्ढा कच्चा या पक्का हो सकता है। गड्ढे का आकार उपलब्ध स्थान एवं सुविधानुसार घटाया बढ़ाया जा सकता है। तत्पश्चात् उक्त गड्ढे में उचित प्रजाति के केंचुऐं डाल देते हैं। ये केचुऐं प्रजनन कर अपनी संख्या में वृद्धि करते हैं एवं गड्ढे में डाले गये पदार्थ को खाकर मिट्टी के रूप में मल का त्याग करते हैं जिसे वर्मी कम्पोस्ट कहा जाता है। केंचुए लगभग तीन माह के भीतर खाद तैयार कर देते हैं। ’’एसीनिया फटीडा’’ प्रजाति के केंचुऐ अच्छी एवं शीघ्र खाद बनाते है। <br>
</p>
<p><strong class="strongclass">4. वर्मी कम्पोस्ट की गुणवत्ता में वृद्धिः</strong> कंेचुओं द्वारा तैयार वर्मी कम्पोस्ट को गड्ढे से निकालने के पश्चात् उसमें 500 ग्राम/कुन्तल की दर से जैव अभिकर्ता को मिला दिया जाता है। जिससे एक ओर जहां वर्मी कम्पोस्ट की उर्वरा शक्ति में वृद्धि होती है वहीं जैव अभिकर्ता को कार्बनिक पदार्थ मिल जाने के कारण खाद में इसमें तेजी से फैल जाता है। इस प्रकार कम जैव अभिकर्ता का प्रयोग कर इसे अधिक क्षेत्रफल में प्रयोग किया जा सकता है। ’’न्यूनतम साझा कार्यक्रम’’ के द्वारा अधिकतर मृदा एवं बीज जनित बीमारियों को नियंत्रित किया जा सकता है। उद्देश्य है स्वस्थ पौध तैयार करना, जिसके लिए यह अत्यन्त आवश्यक है कि मृदा की जैव विविधता को निरन्तर बनाये रखा जाय, लाभदायक सूक्ष्म जीवों का संरक्षण एवं उनके संवर्धन के लिए मृदा में अधिक से अधिक कार्बनिक पदार्थ        उपलब्ध कराया जाय।’’न्यूनतम साझा कार्यक्रम’’ अपनाने से कृषकों की उत्पादन लागत कम होगी, कीट बीमारियों का प्रकोप कम होगा, कृषकों का लागतः लाभ अनुपात बढ़ेगा एवं कृषक न्यूनतम लागत में गुणवत्ता युक्त उत्पाद पैदा कर सकेंगें। न्यूनतम साझा कार्यक्रम के लगातार अपनाये जाने से वह रसायनों के प्रयोग में भारी कमी लायी जा सकती है। <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; उत्तराखण्ड प्रदेश में छोटी खेती की बहुतायत है। ऐसी स्थिति में आई.पी.एम. प्रणाली का समृद्व एवं स्थायी खेती लाने में विशेष महत्व सिद्व होगा। आने वाले वर्षो में राज्य में आई.पी.एम. प्रणाली को प्रोत्साहन देने हेतु कुछ महत्वपूर्ण कदम उठाने होगे जैसे कि रसायनिक दवाओं पर छूट को समाप्त करना, कृषकों को आई.पी.एम. प्रणाली अपनाने में कुशल एवं निपुण बनाना, अनुसंधान एवं प्रशिक्षण में कृषकों की सहभागिता, गैर रसायनिक एवं पर्यावरण के लिए सुरक्षित कीट- व्याधियों के नियंत्रण की प्रक्रियाओं को प्रोत्साहित करना एवं आई.पी.एम. को एक राज्य पद्वति के रूप में अपनाया जाना। <br>
  <br>
</p>

    </body>
</html>
