<%-- 
    Document   : fasalchakra
    Created on : 2 Sep, 2015, 1:55:41 PM
    Author     : gov
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>JSP Page</title>
    </head>
    <body>
    <center><h3 class="h3class"><strong>फसल चक्र</strong></h3></center>
<p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सस्य विज्ञान के अन्तर्गत फसलों को सुनिश्चित क्रम में बोते हैं ताकि भूमि की उर्वरा शक्ति बनी रहने के साथ-साथ उत्पादकता में कमी नहीं आये अर्थात् ‘‘किसी निश्चित क्षेत्र से किसी निश्चित समय पर फसलों को सुनिश्चित क्रम से उगाना फसल चक्र कहलाता है।’’<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;किसी क्षेत्र के लिए फसल-चक्रों का निर्धारण करने से पूर्व उस क्षेत्र मंे कौन-कौन सी फसलें उगाना आर्थिक दृष्टि से हितकर होता हैं। फसलों का चुनाव स्थान विशेष की जलवायु, भूमि की किस्म व उर्वरता, सिंचाई व जल निकास की सुविधा, कृषि के अन्य    साधनों व श्रम की उपलब्धता, कृषक की आवश्यताओं और बाजार की मांग इत्यादि पर निर्भर करता है।<br>
  प्रति इकाई समय में उगाई जाने वाली फसलों की संख्या फसल-चक्र की गहनता (प्दजमदेपजल व िबतवच तवजंजपवद) की सूचक है।<br>
फसल चक्र की गहनता त्र फसल चक्र मंे सम्मिलित फसलों की संख्या × 100	फसल-चक्र की अवधि (वर्षो मंें) इस तरह फसल-चक्र की गहनता प्रतिशत अंक मंे सूचित की जाती है। ‘मक्का-गेहँू‘ जैसे फसल-चक्र की गहनता 200 प्रतिशत तथा मक्का-आलू-गेहँू जैसे फसल चक्र की गहनता 300 प्रतिशत होगी। मक्का-आलू-गन्ना जैसे फसल-चक्र की गहनता, जिसमंे दो वर्ष मंे तीन फसलें उगाई जा रही हों, 150 प्रतिशत होगी।<br><br><strong class="strongclass">&nbsp;फसल चक्र के सिद्धांतः</strong> फसल चक्र मंे कौन-कौन सी फसलें सम्मिलित की जाएं तथा उगाने का क्रम क्या हो, इसके निर्धारण के लिए निम्नलिखित सिद्धांतो का अनुमोदन किया गया है।<br>
1. फसल-चक्र मंे उथली जड़ों वाली फसलें उगाने के बाद गहरी जड़े वाली फसलें उगाई जाएं। धान्य जैसे उथली जडा़े वाली फसलें पोषक तत्वों तथा मृदा जल को शोषण अधिकांशत भूमि की उपरी परत से ही करती है तथा वे निचली परतांे मंे उपस्थित पोषक तत्वों तथा मृदा जल का पूर्ण रूप से उपयोग नहीं कर पाती। उथली निचली परतों के पोषक तत्वों तथा मृदा जल का भी उपयोग हो जाता है। लगातार एक ही तरह की फसल उगानें से  मृदा की उर्वरा शक्ति घट जाती है, क्योकि ऐसा करने से निरंतर एक निश्चित गहराई से ही पोषक तत्वों का हा्रस होता है। एक ही तरह की फसल उगाने से कुछ विशेष तत्वों की मात्रा में भारी कमी आ सकती हैं, जिसका उपज पर प्रतिकूल प्रभाव पड़ता हैं। दलहन व धान्य फसलों को बदल कर बोने से पोषक तत्वों का समुचित उपयोग हो जाता है। और साथ ही भूमि की उर्वराशक्ति भी बनी रहती है।<br>
</p>
<p>2. फसल-चक्र में उन फसलों के बाद, जिन्हें अधिक मात्रा मंे पोषक तत्वों तथा सिंचाई की आवश्यकता होती है, ऐसी फसलें उगानी चाहिए जिन्हें अपेक्षाकृत कम मात्रा में पोषक तत्वों तथा सिंचाई की आवश्यकता होती है। फसल चक्र मंे सम्मिलित की जाने वाली फसलों के चुनाव करते समय भूमि की उर्वराशक्ति का ध्यान अवश्य रखना चाहिए। कम उपजाऊ भूमियों में मुख्यतः वही फसलें लेनी चाहिए, जिनकी पोषक आवश्यकतानुसार अपेक्षाकृत कम हो। उदाहरण के लिए ऐसी भूमि मंे मक्का, आलू, गेहँू एवं गन्ना इत्यादि फसलों के स्थान पर बाजरा, मूंग, तिल, अलसी, जौ तथा चना जैसी फसलें उगाई जा सकती है।<br>
</p>
<p>3. फसल-चक्र में दलहन फसलों को सुनिश्चित करने पर उचित ध्यान देना चाहिए। दलहन फसलों की जड़ो की गांठों में उपस्थित राइजोबियम (त्ीप्रवइपनउ) जीवाणु वायुमंडल से नाइट्रोजन यौगिकीकृत करते हैं। जड़ों मंे संगृहीत नाइट्रोजन का कुछ अंश दलहन फसलें स्वयः प्रयोग में लाती हैं और शेष भाग रिसकर या गाठों के सड़ने के बाद भूमि में मिल जाता है। इस तरह भूमि में मिला हुआ नाइट्रोजन फसल-चक्र में उगाई जाने वाली अगली फसल को प्राप्त हो जाता है, जिसके फलस्वरूप उसमें उर्वरक द्वारा कम नाइट्रोजन डालने की आवश्यकता रहती है।<br>
  इसी सिद्धांत के अनुसार दलहन फसलें उगाकर व उनके पौधों को जोतकर भूमि में मिलाने व सड़ाने की प्रथा- जिसे ‘हरी खाद‘ देना कहते हंै- अपनाई गई थी। पिछले वर्षों में नाइट्रोजनयुक्त उर्वरकों की कमी के कारण सिंचित क्षेत्रों में धान, गन्ना, गेहँू, आलू जैसी मुख्य फसलें लेने से पूर्व सनई, ढै़चा, लोबिया तथा मूंग जैसी शिम्बी कुल की फसलें उगाकर हरी खाद देने का अनुमोदन किया जाता रहा है। <br>
</p>
<p>4. फसल-चक्र के निर्धारण के समय यह ध्यान रखना चाहिए कि इसमें जो फसलें सम्मिलित की जाएं वे एक ही वानस्पतिक कुल से संबंध रखने वाली न हों। लगातार एक ही तरह की फसलें उगाने से फसलों में रोगो, कीटों तथा खरपतवारी का प्रकोप बढ़ जाता है। एक अच्छा फसल-चक्र वह है, जिसमें सम्मिलित की गई फसलें एक ही कुल की नहंी होती हैं। ऐसा फसल-चक्र कुछ सीमा तक रोग, कीटो तथा खरपतवारों के प्रकोप को कम करने में भी सहायक होता है।<br>
</p>
<p>5. फसल-चक्र ऐसे हों, जिससे कृषक के पास        उपलब्ध साधनों का सर्वोत्तम उपयाग हो सके और उसकी आवश्यकताओं की पूर्ति हो सके। इसके लिए सिंचाई की सुविधा, श्रम व कृषि यन्त्रों की उपलब्धता तथा उपयोग का विशेष ध्यान रखना चाहिए।<br>
</p>
<p>6 सिंचाई की सीमित सुविधा होने पर ऐसे फसल-चक्र अपनाने चाहिए जिनकी उत्पादन क्षमता कम सिंचाई देने पर भी अन्य फसल-चक्रों की अपेक्षा अच्छी हों जिन क्षेत्रों में वर्ष मे केवल एक ही फसल उगाना संभव हो, वहाँ वर्षा की मात्रा व वितरण तथा फसल की जल-आवश्यकता को ध्यान में रखते हुए, जिससे अपेक्षाकृत अच्छी उपज मिल सके तथा सुलभ जल का समुचित उपयोग हो सके। गन्ना, आलू, धान व सब्जी की फसलों को केवल सिंचित क्षेत्रों में ही फसल चक्र में सम्मिलित करना चाहिए।<br>
</p>
<p>7. अधिक खाद चाहने वाली फसलों के बाद कम खाद चाहने वाली फसलों का उगाना।<br>
</p>
<p>8. अधिक निराई-गुड़ाई चाहने वाली फसलों के बाद कम निराई-गुड़ाई चाहने वाली फसलों का उगाना।<br>
</p>
<p>9. अधिक लागत चाहने वाली फसलों के बाद कम लागत चाहने वाली फसलों को उगाना।<br>
</p>
<p>10. फसल चक्र में स्थानीय बाजार मांग के अनुसार फसलों का समावेश करना।<br>
</p>
<p>11. फसल चक्र में हरी खाद की उचित व्यवस्था रखना।<br>
</p>
<p><strong class="strongclass">फसल चक्र के लाभः-</strong><br>
1. भूमि, श्रम, पंूजी का समुचित प्रयोग होता है।<br>
<br>
2. भूमि की उर्वराशक्ति कायम रहती है।<br>
<br>
  3. खरपतवार एवं कीट बीमारियों पर रोकथाम की जा सकती है।<br>
  <br>
  4. भूमि कटाव को रोकने में सहायक है।<br>
  <br>
  5. फसल उत्पादन लागत को कम किया जा सकता है।<br>
  <br>
  6. पशुओं को पूरे वर्ष हरा चारा उपलब्ध हो जाता है।<br>
  <br>
  7. प्रति हैक्टर उत्पादकता एवं आमदनी अधिक होती है।<br>
  <br>
  <strong class="strongclass">फसल चक्र एवं फसल उत्पादनः-</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;भूमि एक सीमित साधन है। इस पर लगातार खेती का एक ही फसलचक्र अथवा बहुत कम फसलों का समावेश करने पर, फसलोत्पादन लेने से भूमि में कुछ खास पोषकतत्वों की कमी हो जाती है तथा साथ ही साथ यदि एक ही फसल चक्र को अधिक समय तक जारी रखा जाये तो उस खेत में कीट एवं बीमारियों का प्रकोप ज्यादा होने लगता है तथा पोषक तत्वों का असंतुलित ह्यस होने के कारण मृदा विकास उत्पन्न होने लगते हैं। अतः अच्छे फसलोत्पादन, आमदनी तथा मृदा उर्वरता को बनाये रखने के लिए व्यवस्थित फसल चक्र एवं फसल योजना अपनाना अति आवश्यक है।<br>
  फसल चक्र के कुछ उदाहरण निम्न प्रकार हैः-<br>
</p>
<p><strong class="strongclass">1. एक वर्षीय फसल चक्रः-</strong><br>
मक्का-चना, धान- गेहूॅं, धान-बरसीम, ज्वार-मटर, अरहर-जौं। हरी खाद-गेहँ, मक्का-लाही-गेहूँ, मक्का-आलू, गेहँ-धान-बरसीम।</p>
<p><br>
  <strong class="strongclass">2. द्विवर्षीय फसलचक्रः-</strong><br>
ज्वार-चना-गेहँ-मूंग, ज्वार-चना-बाजरा-मटर, मक्का-मटर-गन्ना, कपास-मटर-गन्ना, पेड़ी-गेहूँ।</p>
<p><br>
  <strong class="strongclass">3 पर्वतीय क्षेत्रेा में फसल चक्र</strong><br>
  एक वर्षीय फसल चक्रः-धान-गेहूॅ, मक्का-मसूर, सोयाबीन- गेहूॅ, रागी-गेहूॅ, रागी-मसूर,<br>
  द्विवर्षीय फसलचक्रः-धान-गेहूॅं-रागी-परती, उत्तराखण्ड के पर्वतीय क्षेत्रेा में दो वर्षीय फसल चक्र धान-गेहूॅं-रागी-परती का अनुपालन किया जाता है। इस फसल चक्र में परती भूमि एक बडी समस्या है। परती भूमि रखने का मुख्य कारण भूमि में उर्वरक क्षमता को बढ़ाना है। इस दो वर्षीय फसल चक्र को उचित मात्रा में उर्वरक प्रयोग से बदला जा सकता है क्योकि पर्वतीय क्षेत्रेा मे प्रति हैक्टर उर्वरक प्रयोग मात्र 7.0 किलोग्राम/हैक्टर/वर्ष है तथा अधिक उचाई वाले क्षेत्रेा में ( 6000 फीट से अधिक) उर्वरक प्रयोग नगण्य है।<br>
</p>
    </body>
</html>
