<%-- Document : ganna Created on : 26 Aug, 2015, 12:10:40 PM Author : gov --%>

  <%@page contentType="text/html" pageEncoding="UTF-8" %>
    <!DOCTYPE html>
    <!doctype html>
    <html>

    <head>
      <meta charset="utf-8">
      <title>Untitled Document</title>
      <script language="javascript" type="text/javascript">
        <!--
        function popitup(url) {
          newwindow=window.open(url,'name','height=400,width=300');
          if (window.focus) {newwindow.focus()}
          return false;
        }
        
        // -->
      </script>
    </head>

    <body>
      <center>
        <h2 class="h2class"><strong>गन्ना</strong></h2>
      </center>

      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;भारत की प्रमुख नकदी फसलों में से एक गन्ना उत्तराखण्ड के मैदानी क्षेत्रों की भी एक
        प्रमुख फसल हैं। गन्ना की खेती उत्तरी भारत के समशीतोष्ण क्षेत्रों से दक्षिण भारत के उष्ण जलवायु क्षेत्रों तक की
        जाती है। भारतवर्ष में गन्ने की खेती 51.75 लाख हैक्टर में की जाती है जिससे 4394 लाख मैट्रिक टन गन्ना उत्पादन
        प्राप्त होता है। गन्ने की औसत उत्पादकता लगभग 849 कुन्तल प्रति हैक्टर है। उत्तराखण्ड में क्षेत्रफल लगभग 0.92 लाख
        हैक्टर एवं उत्पादकता 81.17 लाख मैट्रिक टन है। लेकिन उत्तरी भारत में गन्ने की उत्पादकता दक्षिणी राज्यों के
        मुकाबले कम है। उत्तराखण्ड में गन्ने की उत्पादकता 885 कुन्तल प्रति हैक्टर है। गन्ने की उत्पादकता बढाने हेतु किसान
        भाइयों को निम्न नवीनतम तकनीकों को अपनाना चाहिए:
        <br>
      </p>
      <p><strong class="strongclass">प्रजातियों का चुनाव</strong></p>
      <p> <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अच्छे एवं लाभदायक गन्ना उत्पादन हेतु क्षेत्र विशेष के लिए संस्तुत प्रजातियों की
        बुवाई करें। अपने प्रक्षेत्र पर प्रजातियों का सन्तुलन बनाए रखने हेतु एक तिहाई प्रक्षेत्र में अगेती (शीघ्र पकने
        वाली) तथा दो तिहाई प्रवक्षेत्र में सामान्य (मध्यम देर से पकने वाली) प्रजातियो की बुवाई करें। </p>
      <p><strong class="strongclass">गन्ने की संस्तुत प्रजातियाँ </strong></p>
      <p><br>
        <strong class="strongclass">शीघ्र पकने वाली (अगेती) </strong> को. पंत 94211,

<<<<<<< HEAD
        को.पंत 84211, को. पंत 3220, को. पंत 12221, को. 15023, को. 118, को.शा. 8272, को.शा. 3251, को.शा. 88230, को.
        98014, को. लख. 9709, को.शा. 8436 को. 5009, को. लख. 11203, को. लख. 14201, को. लख. 15201, को.शा. 13235, को.शा.
        17231 <br>
        <strong class="strongclass">मध्य देर से पकने वाली (सामान्य):</strong> 12226, को.पंत 13224, को. पंत 97222, को.
        पंत 99214, को.पंत. 5224, को. पंत 90223, को. पंत 84212, को.शा. 98268, को.शा. 7250, को. लख. 9709, को.शा. 8279,
        को.शा. 8432, को.एस.ई. 1434, को. 9022, को. 5011, को. 12029, को. 13035, को. लख. 09204, को. लख. 11206, को. लख.
        14204, को.शा. 10239, को.शा. 12232, को.शा. 14233, को.शा. 16233, को.पी.बी. 14185<br>
        <strong class="strongclass">जल प्लावित दशा हेतु: को.शा.</strong> 96436, यूपी 9530, को. लख. 9184, को. पंत.
        90223<br>
        <strong class="strongclass">देर से बुवाई हेतु: को.शा.</strong> 88230, को.शा. 94257, को.शा. 95255, यू.पी. 39<br>
        <strong class="strongclass">सीमित कृषि साधन हेतु:</strong> 94257, को.शा 95255, को. पंत 99214, को. पंत 12226<br>
        <strong class="strongclass">सीमित सिंचाई हेतु</strong>: 92263, को.शा. 93276, यू.पी. 39, को पत 13224 <br>
        <strong class="strongclass">क्षारीय भूमि हेतु:</strong> 92263, को.शा. 93278, को.शा. 94257, को.शा. 95222 को शा.
        95255<br>

      <p><strong class="strongclass">गन्ने का बीज एवं बुवाई </strong></p>
      <p></p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;जिस खेत से बीज का गन्ना लेना हो उसमें 25 प्रतिशत अतिरिक्त नत्रजन, फास्फोरस,
        एवं पोटाश दें। गन्ना बीज को पारायुक्त फफूॅदीनाशक 6 प्रतिशत के 0.25 प्रतिशत घोल में अथवा कार्बेन्डाजिम 50 प्रतिशत
        डब्लू. पी. के 0.1 प्रतिशत घोल में 10 मिनट तक उपचारित करें। गन्ने की बुवाई से पूर्व रिजर अथवा हल से 20 से.मी.
        गहरी नालियां बनाकर उसमें उर्वरकों का छिड़काव कर मिट्टी में मिला दें। अब गन्ने के 4 टुकड़े प्रति मीटर लम्बाई की
        दर से नालियों में डाल दें। दीमक और जड़ बेधक कीड़ो से बचाव के लिए गन्ना बोने के बाद 6.25 लीटर लिन्डेन 1800 ली.
        पानी में घोलकर एक हैक्टर क्षेत्र में बोये गये टुकड़ो के ऊपर फब्बारे से छिड़काव करें। छिड़काव के तुरन्त बाद
        नालियों को ढ़क दें तथा हल्का पाटा लगाा दें। <br>
      <p><!--img src="./img/ganna1.jpg" width="400" height="200">
<a onclick=popitup("./img/ganna1.jpg")> open image in pop up window(चित्र को नयी विंडो मई खोलें) </a>-->
      </p>
      <center>
        <table class=MsoTableGrid border=0 cellspacing=0 cellpadding=0 style='margin-left:12.5pt;border-collapse:collapse;border:none;mso-border-alt:
 solid windowtext .5pt;mso-yfti-tbllook:1184;mso-padding-alt:0cm 5.4pt 0cm 5.4pt;
 mso-border-insideh:.5pt solid windowtext;mso-border-insidev:.5pt solid windowtext'>
          <tr style='mso-yfti-irow:0;mso-yfti-firstrow:yes'>
            <td width=151 valign=top style='width:4.0cm;border:solid windowtext 1.0pt;
 
=======
  को.पंत 84211, को. पंत 3220, को. पंत 12221, को. 15023, को. 118, को.शा. 8272, को.शा. 3251, को.शा. 88230, को. 98014, को. लख. 9709, को.शा. 8436 को. 5009, को. लख. 11203, को. लख. 14201, को. लख. 15201, को.शा. 13235, को.शा. 17231 <br>
  <strong class="strongclass">मध्य देर से पकने वाली (सामान्य):</strong> 12226, को.पंत 13224, को. पंत 97222, को. पंत 99214, को.पंत. 5224, को. पंत 90223, को. पंत 84212, को.शा. 98268, को.शा. 7250, को. लख. 9709, को.शा. 8279, को.शा. 8432, को.एस.ई. 1434, को. 9022, को. 5011, को. 12029, को. 13035, को. लख. 09204, को. लख. 11206, को. लख. 14204, को.शा. 10239, को.शा. 12232, को.शा. 14233, को.शा. 16233, को.पी.बी. 14185<br>
  <strong class="strongclass">जल प्लावित दशा हेतु:</strong>  को.शा.96436, यूपी 9530, को. लख. 9184, को. पंत. 90223<br>
  <strong class="strongclass">देर से बुवाई हेतु: </strong> को.शा.88230, को.शा. 94257, को.शा. 95255, यू.पी. 39<br>
  <strong class="strongclass">सीमित कृषि साधन हेतु:</strong>  को.शा.94257, को.शा 95255, को. पंत 99214, को. पंत 12226<br>
  <strong class="strongclass">सीमित सिंचाई हेतु</strong>:  को.शा.92263, को.शा. 93276, यू.पी. 39, को पत 13224 <br>
  <strong class="strongclass">क्षारीय भूमि हेतु:</strong>  को.शा.92263, को.शा. 93278, को.शा. 94257, को.शा. 95222 को शा. 95255<br>
  <br>
  <img src="./imgages/tables/Ganna_table14.png" alt="table" width="1000px">
<br>
<strong class="strongclass">पाला सहनशील प्रजातियों </strong> को.शा. 88230.
को. शा. 94257, को. पंत 99214<br>

<p></p><strong>गन्ने का बीज एवं बुवाई</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;जिस खेत से बीज का गन्ना लेना हो उसमें 25 प्रतिशत अतिरिक्त नत्रजन फॉस्फोरस एवं पोटाश दें। गन्ना बीज को पारायुजत फफूंदीनाशक 6 प्रतिशत के 0.25 प्रतिशत घोल में अथवा कार्वेटाजिम 50 प्रतिशत डब्लू पी. के 01 प्रतिशत घोल में 10 मिनट तक उपचारित करें। गन्ने की बुवाई से पूर्व रिजर अथवा हल से 20 सेमी गहरी नालियां बनाकर उसमे उर्वरकों का छिड़‌काव कर गि‌ट्टी में मिला है। अब गन्ने के 4 टुकडे प्रति नीटर लम्बाई की दर से नालियों में डाल दे। दीमक और जड़ बेधक कीड़ो से बचाव के लिए गन्ना बोने के बाद 6.25 लीटर लिन्टेन 1800 ली. पानी में घोलकर एक हेक्टर क्षेत्र में बोये गये टुकड़ों के ऊपर फव्वारे से छिड़काव करें। छिड़काव के तुरन्त बाद नालियों को वक दें तथा हल्का पाटा लगा दे।<br>
<p><!--img src="./img/ganna1.jpg" width="400" height="200">
<a onclick=popitup("./img/ganna1.jpg")> open image in pop up window(चित्र को नयी विंडो मई खोलें) </a>-->
</p>
<p><strong class="strongclass">खाद एवं उर्वरक</strong><br></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;गन्ने के खेत में प्रत्येक तीसरे वर्ष 100-150 कुन्तल प्रति हैक्टर की दर से गोबर की खाद दें।उर्वरकों का प्रयोग मृदा परीक्षण के आधार पर किया जाना चाहिए। मृदा परीक्षण के अभाव में 120-150 कि.ग्रा./ हैक्टर नत्रजन की आवश्यकता होती है। इस मात्रा का आधा भाग तथा 50-60 कि.ग्रा./हैक्टर फॉस्फोरस व 40-50 कि.ग्रा/हैक्टर पोटाश, 15-20 कि.ग्रा/हेक्टर सल्फर तथा 15-20 कि.ग्रा/हैक्टर जस्ता बुवाई के पहले कूड में डाल दें। शेष नत्रजन आधी-आधी दो बार में टापड्रेसिंग के रूप में दें। पहली कल्ला फूटते समय बुवाई के 60-70 दिन पर तथा दूसरी कल्ला फूटने के लगभग 45 दिन बाद दें। बरसात शुरु होने से पूर्व उर्वरकों की पूरी मात्रा दे देनी चाहिए। गन्नें की पेडी में नत्रजन 25 प्रतिशत अधिक प्रयोग करें। <br></p>
<p><strong class="strongclass">मि‌ट्टी चढ़ाना और बापना</strong> <br></p>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;गन्ने को मिले से नहाने के लिए उसने मिट्टी चढ़ाना एवं समय से बधाई करता है। गर्न पर जून को अनेक मिट्टी जुलाई57के अन्त में पर्याप्त मि‌ट्टी चढ़नी चाहिए। पहली बधाई लगभग 150 सेमी की ऊँचाई पर जुलाई के अन्त में तथा दूसरी बंधाई पहली बंधाई के लगभग 50 सेमी. ऊपर अगस्त में करनी चाहिए। बांधते समय ध्यान रहे कि ऊपरी पत्तियां ना बधी जायें। आवश्यकता होने पर अगस्त-सितम्बर में दो पंक्तियों के तीन बालो की एक सम्थ बधाई (कैची बधाई) करनी चाहिए।<br>
</p>
<p><strong>गब्जे के प्रमुख कीट एवं उसका प्रबन्धन</strong><br></p>
    <strong class="strongclass"> अगेती प्ररोह बेधक</strong><br><br>
    इस कीटू की सूड़ी गन्ने के केन्द्रीय प्ररोह में छेद करके अंदर प्रवेश करती है और अंदर के ऊतक को खाकर नुकसान पहुँचाती है जिससे मध्य प्ररोह सूख जाती है जिसे 'डेड हॉर्ट लक्षण कहते हैं। एक से तीन महीने की फसल पर इस कीट का प्रकोप होता है। मृत प्ररोह को आसानी से खींच सकते हैं, जिससे दुर्गन्ध आती है। इस कीट के नियंत्रण के लिए क्लोरान्ट्रानिलिप्रोले 18.5 प्रतिशत एस.सी. दवा को 150 मि.ली. प्रति एकड़ की दर से 200 लीटर पानी में घोल बनाकर छिड़काव करें। <br>
</p>
<p>
<strong class="strongclass"> शीर्ष अगोला बेधक</strong><br><br>
इस कीट की सूड़ियाँ गन्ने केमध्य गोफ में लिपटी पत्तियों में छेद कर अंदर प्रवेश करती है एवं जब पत्तियाँ खुलती है तो पत्तियों पर ये कतार में दिखाई देते हैं। इस कीट का प्रकोप गन्ने की बाद की अवस्था में होने पर मध्य गोफ सूख जाती है जिससे नीचे की आँखों से गोफ निकलने से पत्तियों के गुच्छे बन जाते हैं, जिसे 'बंची टॉप' कहते हैं। इस कीट के नियंत्रण के लिए अप्रैल व मई के मध्य में गन्ने की जड़ पर क्लोरान्ट्रानिलिप्रोले 18.5 प्रतिशत एस.सी दवा का 150 मिली. प्रति एकड़ की दर से 400 लीटर पानी में घोल बनाकर छिड़काव करें। <br>
</p>
<p>
  <strong class="strongclass"> पोरी व वृत बेधक</strong><br><br>
  इस कीट की सूड़ियाँ गन्ने के पोरियों में छेद बनाकर अन्दर प्रवेश करती हैं। गन्ने के पोर में एक समय में कई छिद्र देखे जा सकते हैं। गन्ने में इस बेधक के नियंत्रण के लिए क्लोरपाइरीफॉस 20 ई.सी. 1500 मि.ली./हेक्टर की दर से अथवा मोनोक्रोटोफॉस 36 एस.एल. 1875 मि.ली. / हैक्टर की दर से 1000 लीटर पानी में घोल बनाकर छिड़काव करें।<br>
  </p>
</p>
    <strong class="strongclass">सफेद गिडार व दीमक</strong><br><br>
    ये दोनों गन्ने के प्रमुख कीट हैं तथा गन्ने के जड़ और गन्ने के जमीन की सतह के नीचे वाले भाग को खाते हैं। इन दोनों कीटों के नियंत्रण के लिए इमिडाक्लोप्रिड 17.8 एम.एल. दवा को 140 मि.ली. प्रति एकड़ की दर से 750 लीटर पानी में घोलकर छिड़काव करें। सफेद गिडार के प्रभावी नियंत्रण के लिए फिप्रोनिल 40 प्रतिशत + इमिडाक्लोप्रिड 40 प्रतिशत डब्ल्यू.जी. दवा को 200 ग्राम प्रति एकड़ की दर से 500 लीटर पानी में घोलकर जड़ों में छिड़काव करें। गन्ने का पायरिला: यह गन्ने का मुख्य चूसक कीट है। इस कीट का वयस्क व शिशु गन्ने की पत्तियों से रस चूसते हैं, पत्तियाँ पीली पड़ने लगती है और अंत में सूख जाती हैं। इस कीट के अवशिष्ट पर काली फफूँद उग जाती है, जो पत्तियों के प्रकाश संश्लेषण को अवरुद्ध कर देती है। इस कीट के नियंत्रण के लिए मोनोक्रोटोफॉस 36 प्रतिशत एस.एल. दवा को 200 मि.ली. प्रति एकड़ की दर से 400 लीटर पानी में घोलकर छिड़काव करें। नत्रजन का संतुलित मात्रा में प्रयोग करें।
<br>
<br><br>
<strong class="strongclass">गन्ने का पायरिला</strong><br><br>
यह गन्ने का मुख्य चूसक कीट है। इस कीट का वयस्क व शिशु गन्ने की पत्तियों से रस चूसते है पत्तियर्थी पीली पढ़ने लगती है और अंत में सूख जाती हैं। इस कीट के अवशिष्ट पर काली फफूँद उग जाती है, जो पत्तियों के प्रकाश संश्लेषण को अवरुद्ध कर देती है। इस कीट के नियंत्रण के लिए मोनोक्रोटोफॉस आ० प्रतिशत एस. एल. दवा को 200 मि.ली. प्रति एकड की दर से 400 लीटर पानी में घोलकर छिड़काव करें। नज्जन का संतुलित मात्रा में प्रयोग करें।
<br>
<br>
<strong class="strongclass">जैविक नियन्त्रण</strong> <br><br>
अगोला छूट बेधक के नियन्त्रण के लिए गन्ने में बुवाई के 45 दिन बाद अथवा कीट के दिखाई देने पर ट्राइ‌कोग्रामा किलोनिस परजीवी के 25-30 ट्राइ‌कोविट कार्ड (50000-60000 अण्डे)/हैक्टर 10 दिन के अन्तराल पर 4-6 बार प्रयोग करें। बोटी भेदक कीट के नियंत्रण के लिए बुवाई के 60 दिन बाद अथवा कीट दिखायी देने पर, ट्राइ‌कोग्रामा जैपोनिकम परजीवी 25-30 ट्राइ‌कोपिट कार्ड (50000-60000 अडे)/ सैक्टर की दर से 10 दिन के अन्तराल पर 4-6 बार प्रयोग करें। तना बेधक के नियन्त्रण के लिए गन्ने की बुवाई के 90 दिन पश्चात अथवा कीट के दिखाई देने पर ट्राइकोग्रामा किलोनिस परजीवी 25-30 ट्राइकोविट कार्ड (50000-60000 अण्डे) सैक्टर की दर से 10 दिन के अन्तराल पर 8-10 बार प्रयोग करे। पोरी भेदक के नियन्त्रण के लिए बुवाई के चार महीने बाद ट्राइकोग्रामा किलोनिस परजीवी के 120 ट्राइकोपिट कार्ड/हैक्टर 8-10 दिन के अन्तराल पर 8-10 बार प्रयोग करें।
पाइरिला कीट के नियन्त्रण हेतु काली तितली के 8000 से 10000 कोकून या 8 से 10 लाख अण्ठे प्रति हैक्टर की दर से खेत में छोड़े।
</p>

<p><strong class="strongclass">गन्ने में लगने वाले रोग एवं व्याधियाँ
</strong><br>
  </p>
<p>बैंकि गन्ना एक लम्बी अवधि की फसल है तथा इसकी खेती के लिए गन्ने की पोरियों को ही बीज हेतु प्रयोग में लाया जाता है अतः इसमें लगने वाले रोगों की संख्या लगभग 50 से भी ज्यादा है परन्तु इस फसल को मुख्यतया तीन बीमारियाँ ज्यादा प्रभावित करती है जो कि निम्नवत है।<br>
</p>
<p><strong class="strongclass">गन्ने का पोखा बोंग रोग </strong><br><br>
  पोरखा बोग गन्ने का एक फफूँद जनित रोग है जो सामान्य तौर पर गर्म एवं आर्द्र परिस्थितियों वाली अवधि के दौरान प्रकट होता है। यह बीमारी न केवल दक्षिण और उत्तरी क्षेत्रों में अपितु भारत के तराई क्षेत्रों में भी व्याप्त है। इस रोग की गंभीरता निरन्तर बढ़ती ही जा रही है एवं यह रोग सामान्य खेती के लिए प्रयोग में लाई जाने वाली गन्ने की लगभग सभी किस्मों को प्रभावित कर रहा है। इस रोग से ग्रसित गन्ने की फसल द्वारा लगभग 408-64.5 प्रतिशत शर्करा उत्पादन कम हो रहा है।
  इस रोग के तीन चरण है क्लोरोसिस (हरितरोग) चरण चाकू कट चरण (चाकू से होने वाले घाव के समान) एवं शीर्ष सठन चरण जो प्रायः मानसून के मध्य प्रकट होते है
  <br><br>

  <strong>1. क्लोरोसिस चरण :</strong>रोग का प्रथम लक्षण नयी निकलने वाली पत्तियों पर दिखाई देता है, जिसमे पत्तियों की मध्य शिरा में आधार की ओर तथा कभी-कभी पूरी पत्ती पर हरित्तरोग स्पष्ट रूप से दिखाई देता है। इस रोग के कारण अक्सर एक स्पष्ट सिकुडन्, घुमाव और पत्तियों का छोटा या कुरूप होना एवं पत्तियों का पिकृत होना देखा गया है। कुछ परिस्थितियों में पत्ती का आवरण (हीथ) भी हस्तिरोग से प्रभावित पाया जाता है। 2. बाकू कट चरण यह चरण प्रायः शीर्ष सड़न चरण के साथ ही प्रकट होता है। प्रभावित परिपक्व गन्ने की पत्तियों एवं तने के अग्रभाग में चाकू से काटे गये निशान के समान निशान बन जाते हैं जो उन्हें तोड (काट) देता <br><br>
  <strong>2. बाकू कट चरण यह चरण प्रायः</strong>शीर्ष सड़न चरण के साथ ही प्रकट होला है। प्रभावित परिपक्व गन्ने की पत्तियों एवं तने के अग्रभाग में चाकू से काटे गये निशान के समान निशान बन जाते हैं जो उन्हें तोड (काट) देता
  58
  है। गन्ने के मध्य गांठों के बीच में रोग पीड़ित हिस्सों के टूटने के कारण निशान बन जाते है तथा गन्ने के तने में भी एक या दो आठी-तिरछी रेखाएं समान अंतराल में बन जाती है। जोकि चाकू से काटे गये सदृश प्रतीत होते हैं। 3. शीर्ष सडन वरण गन्ने का मुख्य वृद्धि करने वाला भाग जब फफूँद के संक्रमण के कारण सहने लगता है तब पौधे की इस अवस्था को शीर्ष सठन चरण कहा जाता है। यह रोग की सबसे उन्नत और गंभीर अवस्था है। इस चरण में युवा तंतु सह जाते है परिणामस्वरूप पूरा शीर्ष मर जाता है। संक्रमण यदि पत्ते पर है तो यह नीचे की ओर बढ़ता है तथा तने में प्रवेश कर जाता है। संक्रमण के उन्नत चरण में युवा तंतुओं का पूरा आधार एवं शीर्ष पूरी तरह सठ जाता है पत्तियाँ कुरूप हो जाती है। उनमें सिकुड़न एवं घुमाव आ जाता है। अंततः सहन पैदा होती है। लाल चित्तियों एवं धारियों भी विकसित हो जाती है एवं तंतुओं को पूरी तरह सजा कर सुखा देती है। फलस्वरूप गन्ने में कोई वृद्धि नहीं होती और पौधा मर जाता है।
  
</p>
<p><strong class="strongclass">3. शीर्ष सडन वरण</strong><br><br>
  गन्ने का मुख्य वृद्धि करने वाला भाग जब फफूँद के संक्रमण के कारण सड़ने लगता है तब पौधे की इस अवस्था को शीर्ष सडन चरण कहा जाता है। यह रोग की सबसे उन्नत और गंभीर अवस्था है। इस चरण में युवा तंतु सड़ जाते है परिणामस्वरूप पूरा शीर्ष मर जाता है। संक्रमण यदि पत्ते पर है तो यह नीचे की ओर बढ़ता है तथा तने में प्रवेश कर जाता है। संक्रमण के उन्नत चरण में युवा तंतुओं का पूरा आधार एवं शीर्ष पूरी तरह सठ जाता है पत्तियाँ कुरूप हो जाती है। उनमें सिकुड़न एवं घुमाव आ जाता है। अंततः सहन पैदा होती है। लाल चित्तियाँ एवं धारियों भी विकसित हो जाती है एवं तंतुओं को पूरी तरह सठा कर सुखा देती है। फलस्वरूप गन्ने में कोई वृद्धि नहीं होती
  और पौधा मर जाता है।
<br>
</p>
<p><strong class="strongclass">नियंत्रण के उपाय
</strong></p>
<p><br>
  1. गन्ने की लगभग सभी किस्मे इस रोग से ग्रसित पाई गई हैं। परन्तु प्रजाति को पंत 3220 में अन्य प्रजातियों की अपेक्षा रोग के प्रति अधिक सहनशीलता पाई गई है अतः अधिक रोग प्रतिरोधी प्रजातियों का प्रयोग करें।<br>
  2.चाकू कट एवं शीर्ष सजन जैसे लक्षण प्रदर्शित करने वाले गन्नों को उखाड कर जला देना चाहिए।<br>
  3.बुवाई से पूर्व जैवनियंत्रक ट्राइकोडर्मा द्वारा बीज व मृदा शोधन करके भी रोग पर नियंत्रण पाया जा  सकता है।<br>
  4.काबैठाजिम नामक दवा द्वारा 1-1.5 ग्राम प्रति लीटर की दर से बीज शोधन एवं 15 दिन के अंतराल पर दो से तीन छिड़काव जून के आखिरी सप्ताह से जुलाई माह में (जब फसल 4-5 फीट तक लम्बी हो गई हों) करना चाहिए। इस रोग की रोकथाम हेतु दवा का छिडकाव बीमारी के लक्षण परिलक्षित होने से पूर्व पौधे के शीर्ष (ऊपरी एक फौट) पर करना चाहिए।
</p>
<p><strong class="strongclass">गन्ने का कंड़वा (व्हिप स्मट) रोग
</strong><br>
</p>
<p>अस्टीलैगो सीटामीनिया नामक कयक द्वारा
  उत्पन्न यह रोग लगभग प्रत्येक गन्ना उत्पादक क्षेत्र में पाया जाता है। यह रोग गन्ने के तने के शीर्ष पर कमची (किप) सदृश लम्बी काली एवं चाबुक के आकार की संरचना के रूप में प्रकट होता है। पूर्ण विकसित अवस्था में शिप की लम्बाई 2 मीटर तक हो सकती है। कमची में काले रंग का चूर्ण भरा रहता है जो फफूँद के बीजाणु होते है। यह बीजाणु पतली सफेद झिल्ली द्वारा ढके होते हैं जो हवा के कारण फट जाती है एवं बीजाणु पूरे खेत में फैल जाते है। गन्ने की फसल में अन्तराल न होने के कारण वे सदैव किसी ना किसी खेत में उपस्थित रहते हैं। अतः रोगजनक की उत्तरजीविता के लिए सवैच परपोषी उपलब्ध रहता है। रोग ग्रस्त झुरमुट सामान्यतः अधिक ऊँचा होता है जिसमें सामान्य की अपेक्षा अधिक चौजियों (टिलर) निकलती है। प्रभावित गन्ने की पत्तियों पंखाकार विन्यास में निकलती है, जिन्हें कण्ठयुक्त चाबुक निकलने से पूर्व भी पहचाना जा सकता है। ग्रसित पौधे लम्बे पतले एवं कम वजन के होते है। सामान्यतः ऐसे गन्ने सतहीन होकर सूख जाते हैं।
  <br>
</p>
<p><strong class="strongclass">नियंत्रण के उपाय
</strong></p>
<p>
  1. रोग प्रतिरोधी प्रजातियों जैसे कि को. पंत 97222, को.पंत 90223, को. पंत 3220 एवं को. पंत 5224 आदि का चुनाव करें।<br>
  2. बीज हेतु केवल कंड मुक्त गन्नों का ही प्रयोग करना चाहिए।<br>
  3. कार्बेडाजिम नामक दवा द्वारा 1-1.5 ग्राम प्रति लीटर की दर से बीज शोधन करना चाहिए।<br>
  4. कंडग्रस्त कमचियों (व्हिप) को सावधानी पूर्वक निकाल देना चाहिए।<br>
  5. सम्पूर्ण रोग ग्रसित झुरमुट को निकाल कर जला दें अथवा जमीन में दबा देना चाहिए।<br>
  6. रोगग्रस्त खेतों में गन्ने की पेड़ी न रखें।<br>
  7. उचित फसल चक्र अपनाने एवं अरहर के साथ सहफसली खेती करने से भी इस रोग की उग्रता को कम किया जा सकता है।<br>
</p>
<p><strong class="strongclass">गन्ने का लाल सड़न (रेड रॉट) रोग
</strong></p>
<p>
यह गन्ने का सर्वाधिक विध्वंसक रोग है जो भारत में गन्ने की अनेकों उन्नत किस्मों के द्रुतहास (Degradation) के लिए उत्तरदायी है। यह रोग कोलेटोट्राइकम फाल्केटम नामक कवक से होता है जो प्रतिवर्ष संक्रमित पोरियों (सेटो), मलबों तथा इसके ऐसे रोगाणुओं से फैलता है जो संक्रमित फसल की कटाई के बाद भी खेत में पड़े रहते हैं। शर्करा उद्योग के साथ-साथ यह गन्ना उत्पादकों के लिए भी अत्यन्त हानिकारक है। अधिक आर्द्रता एवं जल निकास की उचित व्यवस्था न होना, फसल की कमजोर वृद्धि तथा बार-बार एक ही किस्म की बुवाई करना भी रोग के विकास में सहायक होता है।
गन्ने का लाल सडन, लाल विगलन या काना रोग जुलाई/अगस्त माह में मानसून के साथ प्रकट होता है तथा फसल की कटाई तक विकसित होता  रहता है। रोग को उसकी प्रारम्भिक अवस्था में खेत में पहचानना कुछ कठिन होता है। बाद में जब पौधे की वृद्धि रूक जाती है तथा इक्षु शर्करा की रचना प्रारम्भहोती है तो इस रोग के स्पष्ट लक्षण प्रकट होते हैं। रोग की प्रारम्भिक अवस्था में ऊपर से तीसरी एवं चौथी पत्तियों में रंग की क्षति एवं ग्लानि (मुरझाना) दिखाई देता है तथा बाद में तना रोग के प्रभाव को प्रदर्शित करता है जो शुष्क एवं झुर्रीदार हो जाता है तथा उसमें भैंसे हुए स्थल बन जाते हैं। तने को लम्बाई में चीरने पर अन्दर का गूदा लाल रंग का दिखाई देता है इस लाल रंग के बीच में जगह-जगह चौड़ाई में सफेद रंग के घन्बे दिखाई देते हैं, जो इस रोग की विशिष्ट पहचान है। रोग की बहुत बढ़ी हुयी अवस्था में गूदे का लाल रंग मटियाले भूरे रंग में बदल जाता है। रोगी गन्ने के गूदे से सिरके जैसी गंध आती है, जो रोगजनक की एन्जाइम क्रिया के परिणामस्वरूप इक्षु शर्करा के ग्लूकोज और एल्कोहल में परिवर्तित हो जाने के कारण होती है। उबालने पर ऐसा रस अच्छी तरह से ठोस नही हो पाता है। बाद की अवस्था में गन्ना सूख जाता है तथा उसका वजन बहुत कम हो जाता है। तथा ऐसे गन्ने गांठ पर सरलता से टूट जाते हैं। कुछ समय बाद रोगग्रस्त गन्नों
की गांठों के आस-पास सिकुड़े हुए क्षेत्रों में काले बिन्दु (एसरबुलस) दिखाई देते हैं। रोगग्रस्त गन्ना सूख जाने के कारण खेत में दूर से ही दिखाई पड़ता है।
<br>
</p>
<p><strong class="strongclass">नियंत्रण के उपाय
</strong></p>
<p>
  1. क्षेत्र विशेष के लिए संस्तुत लाल सड़न प्रतिरोधी किस्मों का ही चुनाव करें। जैसे कि को. पंत 97222 को. पंत 90223, को. पंत 3220 एवं को. पंत 5224 आदि प्रजातियाँ अन्य प्रजातियों की अपेक्षा अधिक रोग रोधी पाई गई है।<br>
  2. रोपाई के लिए बीज पोरियों (सेटो) को पूरी तरह से स्वस्थ खेतों से लेना चाहिए तथा ऐसे गन्ने का उपयोग न करें जिसके काटे गये सिरों पर लाल रंग दिखाई देता है।<br>
  3. कार्बेडाजिम नामक दवा द्वारा 1-1.5 ग्राम प्रति लीटर की दर से बीज शोधन करना चाहिए।<br>
  4. रोगाणुओं के संचयन को रोकने के लिए खेत को स्वच्छ रखें तथा रोगग्रस्त गन्नों के संपूर्ण झुरमुट
  को जड़ सहित उखाड़ कर जला दें।
</p>
<p><strong class="strongclass">सहफसली खेती
</strong></p>
<p>
  पंक्तियों के मध्य अधिक दूरी चाहने वाली फसलों में पंक्तियों के बीच कम अवधि की फसलों की सहफसली खेती आर्थिक रुप से तो लाभप्रद है ही साथ ही साथ इनसे खरपतवार नियन्त्रण में भी सहायता होती है। शरदकालीन गन्ने में आलू, लाही, पीली सरसों मटर शीतकालीन गन्ने में मक्का, राजमा, लहसुन, धनिया, गोभी, पत्तागोभी इत्यादि तथा बसन्तकालीन गन्ने में मूंग, उर्दू, लोबिया, भिन्डी, मेथा इत्यादि की सहफसली खेती की जा सकती है। अन्तः फसली फसल में उर्वरक की अतिरिक्त मात्रा फसल पद्धति के अनुसार देना चाहिए। अन्तः फसल लेने की दशा में पेन्डीमिथेलिन 1.0 कि.ग्रा. सक्रिय तत्व प्रति हैक्टर की दर से 600-800 लीटर पानी में घोलकर फसलों के जमाव से पूर्व प्रयोग करने से खरपतवार नियन्त्रण में मदद मिलती है।
<br>
</p>
<p><strong class="strongclass">कटाई एवं उपज
</strong></p>
<p>
  जैसे ही रस में ब्रिक्स 18 प्रतिशत तथा शुद्धता 85 प्रतिशत हो जाए, गन्ने की कटाई की जा सकती है।
गन्ना पेड़ी की कटाई नवम्बर से प्रारम्भ कर दें। नौलख गन्ने की कटाई फरवरी-मार्च में करें। अच्छी तरह तैयार की गई फसल से लगभग 800-1000 कुन्तल पैदावार प्रति हैक्टर प्राप्त की जा सकती है।
पेड़ी-प्रबन्धन
गन्ने की खेती में पेड़ी की एक या दो फसल लेना आर्थिक दृष्टि से अत्यन्त लाभप्रद होता है। इसलिए प्रजातियों का चुनाव करते समय ध्यान रखें कि उन्हीं प्रजातियों को बोया जाय जिनकी पेड़ी की पैदावार अच्छी हो। पेड़ी की फसल रखने के लिए गन्ने की नौलख फसल को फरवरी-मार्च में काट लेना चाहिए, ताकि गन्ना के कल्लों का फुटाव अच्छा हो और पेड़ी की पैदावार भी अच्छी मिले। कटाई करते समय कोशिश करें कि मेड़ों को समतल करके गन्ना जितने नीचे से काटा जा सके काटना चाहिए। इससे गन्ने के कल्लों का फुटाव एक साथ तथा अधिक होता है। गन्ना काटने के तुरन्त बाद सूखी पत्तियाँ खेत से बाहर निकाल कर
सिंचाई कर देनी चाहिए। पेडी की फसल में गन्ने की सूखी पत्तियों कदापि न जलायें इससे नवांकुरों को हानि पहुँचती है। पंक्तियों में अधिक दूरी वाली खाली जगहों पर गन्ने के टुकड़े अथवा गन्ना पौध से भराई करनी चाहिए। पेड़ी के लिए आमतौर पर मुख्य फसल से 20 प्रतिशत ज्यादा नत्रजन देना चाहिए तथा आवश्यकतानुसार सिंचाईयों करनी चाहिए। नत्रजन का प्रयोग दो बार में करना चाहिए। आधी मात्रा पहली सिचाई पर तथा शेष आधी मात्रा दूसरी या तीसरी सिंचाई पर देनी चाहिए। नौलख फसल में रोग अथवा कीट के अत्यधिक प्रकोप की दशा में पेड़ी नहीं रखनी चाहिए। अगर काले चिकटे या आर्मीवर्म का प्रकोप हो तो क्लोरपाइरीफॉस 20 ई.सी. 750 मि.ली. प्रति हैक्टर या क्वीनालफॉस 25 ई.सी. 2 ली./हैक्टर की दर से घोल बनाकर पत्तियों के बीच गोभ में छिड़काव करना लाभदायक होता है।
<br>
                                                                      <p>सम्पर्क सूत्र : 7500241511</p>
</p>
<img src="./imgages/tables/Ganna3.png" alt="image" width="1000px">
</body>
</html>
>>>>>>> e972efa (Completed)


      <p>
      <table width="200" border="0">
        <tr>
          <td colspan="4">
            <div align="center"><strong>गन्ने का लाल सडन रोग</strong></div>
          </td>
        </tr>
        <tr>
          <td><img src="./img/gannalaal1.jpg" width="264" height="200"></td>
          <td><img src="./img/gannalaal2.jpg" width="264" height="200"></td>
          <td><img src="./img/gannalaal4.jpg" width="264" height="200"></td>
          <td><img src="./img/gannalaal3.jpg" width="264" height="200"></td>
        </tr>
        <tr>
          <td>
            <div align="center"><strong>पत्ती पर</strong></div>
          </td>
          <td>
            <div align="center"><strong>रोग ग्रस्त पौधा</strong></div>
          </td>
          <td colspan="2">
            <div align="center"><strong>रोग ग्रस्त तना</strong></div>
          </td>
        </tr>
        <tr>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
        </tr>
        <tr>
          <td colspan="4">
            <div align="center"><u><strong>गन्ने का कण्डुवा रोग</strong><strong></strong></u></div>
          </td>
        </tr>
        <tr>
          <td width="26"></td>

          <td><img src="./img/gaanarog11.jpg" width="264" height="200"></td>
          <td><img src="./img/gannarog12.jpg" width="264" height="200"></td>
          <td><img src="./img/gannarog13.jpg" width="302" height="200"></td>
        </tr>
        <tr>
          <td colspan="4">
            <div align="center"><strong>गन्ने का पोखा बोंग रोग</strong></div>
          </td>
        </tr>

        <tr>
          <td><img src="./img/gannarog21.jpg" width="264" height="200"></td>
          <td><img src="./img/gannarog32.jpg" width="264" height="200"></td>
          <td><img src="./img/gannarog33.jpg" width="264" height="200"></td>
          <td><img src="./img/gannarog34.jpg" width="264" height="200"></td>
        </tr>
        <tr>
          <td>
            <div align="center"><strong>पत्ती पर पीलापन</strong></div>
          </td>
          <td>
            <div align="center"><strong>पत्तीयों का उलझना</strong></div>
          </td>
          <td>
            <div align="center"><strong>पत्ती पर कटना</strong></div>
          </td>
          <td>
            <div align="center"><strong>शीर्ष सडन अवस्था</strong></div>
          </td>

        </tr>

        <tr>
          <td colspan="4">
            <div align="center"><strong>गन्ने का घासीय प्ररोह रोग</strong></div>
          </td>

        </tr>

        <tr>
          <td colspan="2"> <img src="./img/gannarog41.jpg" width="268" height="200"></td>

          <td colspan="2"><img src="./img/ganna42.jpg" width="268" height="200"></td>

        </tr>

        <tr>
          <td colspan="4">
            <div align="center"><strong>गन्ने का कीट(पाईरीला)</strong></div>
          </td>

        </tr>
        <tr>
          <td colspan="2">
            <figure><img src="./img/gannarog51.jpg" width="468" height="200">
              <figcaption>
                <center>कीट के अंडे </center>
              </figcaption>
            </figure>
          </td>

          <td colspan="2">
            <figure>

              <img src="./img/ganna52.jpg" width="426" height="200">
              <figcaption>
                <center>वयस्क कीट</center>
              </figcaption>

            </figure>
          </td>

        </tr>


      </table>



      </p>
      <strong class="strongclass">रसायनिक नियन्त्रण</strong><br>

      अप्रैल व मई में अगोला शूट वेधक की रोकथाम के लिए क्वीनालफाॅस 25 ई.सी. 1.0 मिली. प्रति लीटर पानी में घोलकर 1000 लीटर
      घोल प्रति हैक्टर की दर से छिड़कें। अगर 10 प्रतिशत से कम पौधे ग्रसित हैं तो रसायन का प्रयोग न करें। खड़ी फसल में
      दीमक की रोकथाम के लिए क्लोरोपाइरीफास 20 प्रतिशत 5.0 लीटर प्रति हैक्टर सिंचाई के साथ प्रयोग करें। खेत में अगर
      किग्रा. प्रति है. कार्बोफ्यूरान (फ्यूराडान) का प्रयोग करें। अगस्त-सितम्बर में जब खेत में पतंगे उड़ते हुए या
      पत्तियों की निचली सतह पर पाइरीला के अंडे दिखाई दें तथा सफेद मक्खी का प्रकोप हो तो 1.5 लीटर मैलाथियान 50 ई.सी. या
      1.5 लीटर मिथाइल-ओ-डिमेटान 25 ई.सी. को 1000 लीटर पानी में घोल कर छिड़काव करें। अगर खेत में पाइरीला के 10 प्रतिशत
      अण्डे अथवा 10-12 प्रतिशत निम्फ एवं वयस्क परजीवी से ग्रसित दिखायी दें तो कीटनाशी का प्रयोग न करें।<br>
      बूली एफिड की रोकथाम के लिए ग्रसित पत्तियों को तोड़कर केरोसीन तथा पानी (1: 50) के घोल में डुबो दें तथा मिथाइल
      ओ-डिमेटान 25 ई.सी. 1.0 लीटर को 1000 लीटर पानी में घोलकर छिड़काव करें अथवा मैलाथियान 50 ई.सी. या क्लोरोपाइरीफास 20
      ई.सी. को 2 मि.ली./लीटर पानी या एसीफेट 75 एस.पी.1.0 ग्राम/लीटर पानी में घोलकर छिड़काव करें। यदि छिड़काव सम्भव नही
      हो तो मैलाथियान धूल 5 प्रतिशत का 20 कि.ग्रा./हैक्टर की दर से बुरकाव करें।<br>
      <br><br>
      <strong class="strongclass">जैविक नियन्त्रण</strong><br>
      अगोला शूट भेदक (काइलो इनफसकेटेलस) के नियन्त्रण के लिए गन्ने में बुवाई के 45 दिन बाद अथवा कीट के दिखायी देने पर
      ट्राइकोग्रामा किलोनिस परजीवी के 25-30 ट्राइकोविट कार्ड (50,000-60,000 अण्डे)/है. 10 दिन के अन्तराल पर 4-6 बार
      प्रयोग करें। चोटी भेदक (स्करपोफैगा एक्सरपटेलिस ) कीट के नियन्त्रण के लिये बुवाई के 60 दिन बाद अथवा कीट दिखायी देने
      पर, ट्राइकोग्रामा जैपेनिकम परजीवी 25-30 ट्राइकोविट कार्ड (50,000-60,000 अण्डे)/है. की दर से 10 दिन के अन्तराल पर
      4-6 बार प्रयोग करें। तना भेदक (काइलो औरीसीलीएस) के नियन्त्रण के लिए गन्ने की बुवाई के 90 दिन पश्चात् अथवा कीट के
      दिखायी देने पर, ट्राइकोग्रामा किलोनिस परजीवी 25-30 ट्राइकोविट कार्ड (50,000-60,000 अण्डे)/है. की दर से 10 दिन के
      अन्तराल पर 8-10 बार प्रयोग करें। पोरी भेदक (काइलोसैकरीफैगस इन्डिकस) के नियन्त्रण के लिए बुवाई के चार महीने बाद
      ट्राइकोग्रामा किलोनिस परजीवी के 120 ट्राइकोविट कार्ड/है. 8-10 दिन के अन्तराल पर 8-10 बार प्रयोग करें। पाइरिला कीट
      के नियन्त्रण इपीरिकेनिया मेलानोल्यूका (काली तितली) के 8,000 से 10,000 कोकून या 8 से 10 लाख अण्डे प्रति हैक्टर की
      दर से खेत में छोड़े।<br>
      <br>
      <strong class="strongclass">बीमारियों की रोकथाम</strong> <br>
      गन्ने की प्रमुख बीमारियाँ मुख्यतः बीज गन्ना द्वारा फैलती है जिनके नियन्त्रण के लिए समग्र रूप से निम्न विधियों को
      अपनाना चाहिए।<br>
      1. हमेशा बीज गन्ना को रोग रहित एवं स्वस्थ फसल से चुनें। अतः गन्ना उत्पादकों से अपेक्षा की जाती है कि वह अपनी
      आवश्यकतानुसार स्वयं की नर्सरी उगाये।<br>
      2. बुवाई से पूर्व गन्ने के टुकड़ों को फफूँदीनाशी जैसे कार्बेन्डाजिम 50 डब्लू.पी. नामक दवा को 1 ग्राम/लीटर पानी में
      घोल बना लें तथा गन्ने के टुकड़ों को 15-20 मिनट तक शोधित करने के बाद ही बुवाई करें। <br>
      3. रोग ग्रसित और कमजोर फसल की पेड़ी कभी न रखें।<br>
      4. मई-जून और अगस्त-सितम्बर में यदि सूखे पौधे या चितकबरे (पीला सफेद) पौधे या पौधों का समूह दिखाई दें तो उन्हें
      खोदकर खेत से बाहर ले जाकर जला दें। इसी प्रकार मई-जून तथा सितम्बर-अक्टूबर में यदि कंडुआ ग्रसित पौधे भी दिखाई दे तो
      उन्हें भी निकालकर खेत से बाहर ले जाकर जला दें, ऐसा करने से ग्रासी सूट एवं कंडुवा रोग का प्रकोप कम हो सकता है।<br>
      5. यथासम्भव अपने क्षेत्र के लिए अनुमोदित रोग रोधी किस्मों का ही चुनाव करें।<br>
      6. जहाँ तक हो सके फसल में संतुलित मात्रा में ही विभिन्न उर्वरकों का प्रयोग किया जाय क्योंकि असंतुलित मात्रा में
      उर्वरकों का प्रयोग बीमारियों एवं कीड़ों को प्रोत्साहित करते है।<br>
      7. गन्ने को उसी खेत में उगाया जाय जहाँ पर पानी का भराव कम से कम हो तथा आवश्यकतानुसार पानी को निकाला जा सके।<br>
      8. समय से बुवाई होने के साथ ही आवश्यकतानुसार समय से रोग प्रबन्धन किया जाय।<br>
      9. फसल चक्र का प्रमुखतया 3 वर्ष में फसल का बदलाव अवश्य किया जाना चाहिए।<br>
      उपरोक्त बिन्दुओं पर गौर करने से बीमारियों का प्रभाव काफी कम हो जायेगा फिर भी अगर कुछ विशिष्ट समस्याऐं आती है तो
      उनके निराकरण हेतु गन्ना वैज्ञानिकों/विशेषज्ञों से सम्पर्क कर समस्याओं का समय से निदान किया जाना चाहिए।
      </p>

      <p><strong class="strongclass">जैविक नियन्त्रण</strong><br>
      </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अगोला शूट बेधक के नियन्त्रण के लिए गन्ने में बुवाई के 45 दिन
        बाद अथवा कीट के दिखाई देने पर ट्राइकोग्रामा किलोनिस परजीवी के 25-30 ट्राइकोविट कार्ड (50000-60000 अण्डे)/हैक्टर
        10 दिन के अन्तराल पर 4-6 बार प्रयोग करें। चोटी भेदक कीट के नियंत्रण के लिए बुवाई के 60 दिन बाद अथवा कीट दिखायी
        देने पर, ट्राइकोग्रामा जैपोनिकम परजीवी 25-30 ट्राइकोविट कार्ड (50000-60000 अण्डे/हैक्टर) की दर से 10 दिन के
        अन्तराल पर 4-6 बार प्रयोग करें। तना बेधक के नियन्त्रण के लिए गन्ने की बुवाई के 90 दिन पश्चात् अथवा कीट के दिखाई
        देने पर, ट्राइकोग्रामा किलोनिस परजीवी 25-30 ट्राइकोविट कार्ड (50000-60000 अण्डे)/हैक्टर की दर से 10 दिन के
        अन्तराल पर 8-10 बार प्रयोग करें। पोरी भेदक के नियन्त्रण के लिए बुवाई के चार महीने बाद ट्राइकोग्रामा किलोनिस
        परजीवी के 120 ट्राइकोविट कार्ड/हैक्टर 8-10 दिन के अन्तराल पर 8-10 बार प्रयोग करें। पाइरिला कीट के नियन्त्रण हेतु
        काली तितली के 8000 से 10000 कोकून या 8 से 10 लाख अण्डे प्रति हैक्टर की दर से खेत में छोड़ें<br>
      </p>
      <p><strong class="strongclass">बीमारियों की रोकथाम </strong><br>
      <div style='float: right;'><a style="font-size: small;" href="Link.do?method=keetnaasak">कीटनाशक हेतु
          जानकारियां</a></div>
      </p>
      <p>गन्ने की बीमारियां मुख्यतः बीज द्वारा ही फैलती है। इनके नियन्त्रण के लिए समेकित रूप से निम्न विधियों को अपनाना
        चाहिए। <br>
        1. अपने क्षेत्र के लिए अनुमोदित रोग रोधी किस्मों का ही चुनाव करें। <br>
        2. हमेशा बीज रोग रहित एवं स्वस्थ फसल से चुने। <br>
        3. गन्ने के टुकडों को अगर सम्भव हो तो गर्म पानी से अन्यथा फफूॅदीनाशी से शोधनोपरांत बुवाई करें। <br>
        4. रोग ग्रसित और कमजोर फसल की पेड़ी कभी न रखें। <br>
        5. मई-जून और अगस्त-सितम्बर में यदि सूखे पौधे दिखाई दें तो, खोदकर खेत से बाहर जला दें। <br>
        6. इसी प्रकार मई-जून तथा सितम्बर-अक्टूबर में कंडुआ ग्रसित पौधों को भी निकालकर खेत से बाहर ले जाकर जला दें। <br>
      </p>
      <p><strong class="strongclass">सहफसली खेती </strong><br>
      </p>
      <p>पंक्तियों के मध्य अधिक दूरी चाहने वाली फसलों में पंक्तियों के बीच कम अवधि की फसलों की सहफसली खेती आर्थिक रुप से
        तो लाभप्रद है ही साथ ही साथ इनसे खरपतवार नियन्त्रण में भी सहायता होती है। शरदकालीन गन्ने में आलू, लाही, पीली
        सरसों, मटर, शीतकालीन गन्ने में मक्का, राजमा, लहसुन, धनिया, गोभी, पत्तागोभी इत्यादि तथा बसन्तकालीन गन्ने में
        मूंग, उर्द, लोबिया, भिन्डी, मेंथा इत्यादि की सहफसली खेती की जा सकती है। अन्तः फसली फसल में उर्वरक की अतिरिक्त
        मात्रा फसल पद्धति के अनुसार देना चाहिए।अन्तः फसल लेने की दशा में पेंडीमिथालिन 1.0 कि.ग्रा. सक्रिय तत्व प्रति
        हैक्टर की दर से 600-800 लीटर पानी में घोलकर फसलों के जमाव से पूर्व प्रयोग करने से खरपतवार नियन्त्रण में मदद
        मिलती है। <br>
      </p>
      <p><strong class="strongclass">कटाई एवं उपज</strong></p>
      <p><br>
        जैसे ही रस में ब्रिक्स 18 प्रतिशत तथा शुद्धता 85 प्रतिशत हो जाए, गन्ने की कटाई की जा सकती है। गन्ना पेड़ी की
        कटाई नवम्बर से प्रारम्भ कर दें। नौलख गन्ने की कटाई फरवरी-मार्च में करें। अच्छी तरह तैयार की गई फसल से लगभग
        800-1000 कुन्तल पैदावार प्रति हैक्टर प्राप्त की जा सकती है।<br>
      </p>
      <p><strong class="strongclass">पेड़ी-प्रबन्धन</strong><br>
      </p>
      <p>गन्ने की खेती में पेड़ी की एक या दो फसल लेना आर्थिक दृष्टि से अत्यन्त लाभप्रद होता है। इसलिए प्रजातियों का
        चुनाव करते समय ध्यान रखें कि वही प्रजाति बोई जाय जिनकी पेड़ी की पैदावार अच्छी हो। पेड़ी की फसल रखने के लिए गन्ने
        की नौलख फसल को फरवरी-मार्च में काट लेना चाहिए। ताकि गन्ना के कल्लों का फुटाव अच्छा हो और पेड़ी की पैदावार भी
        अच्छी मिले। कटाई करते समय कोशिश करें कि मेड़ों को समतल करके गन्ना जितने नीचे से काटा जा सके काटना चाहिए। इससे
        गन्ने के कल्लों का फुटाव एक साथ तथा अधिक होता है। गन्ना काटने के तुंरन्त बाद में सूखी पत्तियाँ खेत से बाहर निकाल
        कर सिंचाई कर देनी चाहिए। पेड़ी की फसल में गन्ने की सूखी पत्तियां कदापि न जलायें इससे नवांकुरों को हानि पहुँचती
        है। पंक्तियों में अधिक दूरी वाली खाली जगहों पर गन्ने के टुकड़े अथवा गन्ना पौध से भराई करनी चाहिए। पेड़ी के लिए
        आमतौर पर मुख्य फसल से 20 प्रतिशत ज्यादा नत्रजन देना चाहिए तथा आवश्यकतानुसार सिंचाईयाँ करनी चाहिए। नत्रजन का
        प्रयोग दो बार में करना चाहिए। आधी मात्रा पहली सिंचाई पर तथा शेष आधी मात्रा दूसरी या तीसरी सिंचाई पर देनी चाहिए।
        नौलख फसल में रोग अथवा कीट के अत्यधिक प्रकोप की दशा में पेड़ी नहीं रखनी चाहिए। अगर काले चिकटे या आर्मीवर्म का
        प्रकोप हो तो क्लोरपाइरीफास 20 ई.सी. 750 मि.ली. प्रति हैक्टर या क्वीनालफास 25 ई.सी. 2 ली./हैक्टर की दर से घोल
        बनाकर पत्तियों के बीच गोभ में छिड़काव करना लाभदायक होता है।<br>
      </p>
      <p><br>
        <br>
      </p>
    </body>

    </html>