<!doctype html>
<%@page contentType="text/html" pageEncoding="UTF-8" %>
  <html>

  <head>
    <meta charset="utf-8">
    <title>Untitled Document</title>
    <script language="javascript" type="text/javascript">
      <!-
      function popitup(url) {
        newwindow=window.open(url,'name','height=400,width=300');
        if (window.focus) {newwindow.focus()}
        return false;
      }
      
      // -->
    </script>
  </head>

  <body>


    <center>
      <h3 class="h3class">गेहूँ</h3>
    </center>
    <div style='float: right; '><a class="peechey" href="Link.do?method=khadyanfasley" />पीछे जाएँ </a></div>

    <b>डा. जे.पी. जायसवाल, डा. स्वाती, डा. अनिल कुमार, डा. राजीव कुमार, एवं डा. दीपशिखा
    </b>

    <p>
      समस्त खाद्यान्नों में गेहूं का प्रमुख स्थान है। गेहूं की अधिक उपज प्राप्त करने के लिए सर्वोत्तम उन्नत विधानों,
      गुणवत्ता बीज और उचित फसल प्रबंधन अपनाना चाहिए। गेहूं के उत्पादन को बढ़ाने में गेहूं की उन्नत विधाएं जो कि अधिक उपज
      की क्षमता से युक्त हैं और रोग रोधी हैं, का बहुत महत्वपूर्ण योगदान होता है। ये विधाएं भारत वर्ष के विभिन्न कृषि
      क्षेत्रों के लिए वहां की परिस्थितियों के अनुसार विकसित की जाती हैं क्योंकि प्रत्येक क्षेत्र की अपनी विशेषता होती
      है जैसे भूमि का प्रकार, तापमान, वर्षा आदि। अतः कृषक को उन्हीं प्रजातियों को अपने क्षेत्र में अपनाना चाहिए जहां के
      लिए उन्हें अनुशंसित किया गया है। मैदान क्षेत्र में सामान्यतः शरद ऋतु में समय से बोई गई विधाएं 140-150 दिन में पक
      जाती हैं तथा अच्छे प्रबंधन में कृषक 60 क्विंटल प्रति हेक्टेयर तक उपज प्राप्त कर सकते हैं। कुछ विधाओं की उत्पादन
      क्षमता 60-70 क्विंटल प्रति हेक्टेयर है जिससे अच्छे फसल प्रबंधन और
      फसल वृद्धि के लिए उपयुक्त परिस्थितियों में यह उपज प्राप्त की जा सकती है। शरद ऋतु में देर से बोई जाने वाली विधाएं
      120-125 दिनों में पक कर तैयार हो जाती हैं जिससे 40-50 क्विंटल प्रति हेक्टेयर उपज प्राप्त होती है। किन्तु अच्छे
      प्रबंधन द्वारा उपयुक्त वातावरण की स्थिति में 50 क्विंटल प्रति हेक्टेयर से भी अधिक उपज प्राप्त की जा सकती है।
    </p>
    <p>
      पहाड़ी क्षेत्रों में गेहूं की अधिकाँश खेती शरद ऋतु में होती है और इस स्थिति में अच्छे प्रबंधन से 25-30 क्विंटल
      प्रति हेक्टेयर (0.5-0.6 क्विंटल/नाली) तथा शरद ऋतु में 35-40 क्विंटल/हेक्टेयर (0.7-0.8 क्विंटल/नाली) उपज प्राप्त की
      जा सकती है। पहाड़ी क्षेत्रों में शरद ऋतु में गेहूं की फसल 165-170 दिन में तथा शरद ऋतु में 160-165 दिन में पक जाती
      है। इसी क्रम में भारत वर्ष को गेहूं में शोध और प्रजातियों के विकास की दृष्टि से पांच क्षेत्रों में बांटा गया है।
      इन क्षेत्रों के लिए अनुशंसित नवीन तथा उपयुक्त विधाओं का विवरण निम्नवत है:
    </p>

    <b>सारणी 1 : भारत वर्ष में गेहूँ के क्षेत्र, बुवाई की दशा एवं संस्तुत किस्में :
    </b>
    <br />
    <img src="imgages\tables\table1.jpg" alt="table1" width="1000px"> <br />
    <img src="imgages/tables/table2.jpg" alt="table2" width="1000px"> <br />
    <img src="imgages/tables/table3.jpg" alt="table2" width="1000px"> <br />

    <table width="507" border="0">
      <tr>
        <th width="147" scope="col"><strong class="strongclass1">प्रजातियाँ</strong></th>
        <th width="61" scope="col"><strong class="strongclass1">
            <p>पकने की</p>
            <p>अवधि(दिन) </p>
          </strong></th>
        <th width="92" scope="col"><strong class="strongclass1">ऊँचाई(सेमी.)</strong></th>
        <th width="92" scope="col"><strong class="strongclass1">रतुआ प्रतिरोधिता </strong></th>
        <th width="93" scope="col">
          <p><strong class="strongclass1">क्षेत्रीय</strong></p>
          <p><strong class="strongclass1">अनुकूलता </strong></p>
        </th>
      </tr>
      <tr>
        <td><br></td>
      </tr>
      <tr>
        <td colspan="5"><strong class="strongclass1">(अ) समय से बुवाई हेतु</strong></td>
      </tr>
      <tr>
        <td><br></td>
      </tr>
      <tr>
      <tr>
        <td width="147">पी बी डब्लू 550</td>
        <td width="61"> 135 </td>
        <td width="92">90-100</td>
        <td width="92">प्रतिरोधी</td>
        <td width="93">उत्तर पश्चिमी </td>
      </tr>
      <tr>
        <td>डी पी डब्लू 621-50</td>
        <td>145</td>
        <td>100</td>
        <td>तदैव</td>
        <td>मैदानी क्षेत्र</td>
      </tr>
      <tr>
        <td>एच डी 2967</td>
        <td>145</td>
        <td>100-105</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>डब्लू एच 1105</td>
        <td>142</td>
        <td>74-102</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>यू पी 2554</td>
        <td>135</td>
        <td>90-100</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>यू पी 2628</td>
        <td>138</td>
        <td>90-100</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>यू पी 2684</td>
        <td>135</td>
        <td>90-100</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>यू पी 2382</td>
        <td>135</td>
        <td>90-100</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>एच डी 2687</td>
        <td>140</td>
        <td>90-100</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>डब्लू एच 542</td>
        <td>140</td>
        <td>90-100</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>राज 3077</td>
        <td>135</td>
        <td>100-110</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>पी बी डब्लू 502</td>
        <td>140</td>
        <td>95-100</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>डी बी डब्लू 17</td>
        <td>135</td>
        <td>95-100</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>यू पी 2784</td>
        <td>140</td>
        <td>90-100</td>
        <td>तदैव</td>
        <td>उत्तराखण्ड मैदानी क्षेत्र</td>
      </tr>
      <tr>
        <td>यू पी 2785</td>
        <td>140</td>
        <td>90-100</td>
        <td>तदैव</td>
        <td>उत्तराखण्ड मैदानी क्षेत्र</td>
      </tr>
      <tr>
      <tr>
        <td><br></td>
      </tr>
      <tr>
        <td colspan="5"><strong class="strongclass">(ब) देर से बुवाई हेतु</strong></td>
      </tr>
      <tr>
        <td><br></td>
      </tr>
      <tr>
        <td>यू पी 2565*</td>
        <td>125</td>
        <td>100-110</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>यू पी 2526*</td>
        <td>125</td>
        <td>100-110</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>यू पी 2425</td>
        <td>125</td>
        <td>90-105</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>राज 3077</td>
        <td>125</td>
        <td>100-110</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>राज 3765</td>
        <td>125</td>
        <td>100-110</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>एच डी 3059</td>
        <td>124</td>
        <td>74-100</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>डी बी डब्लू 16</td>
        <td>125</td>
        <td>80-85</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>डब्लू एच 1021</td>
        <td>123</td>
        <td>75-103</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>डी बी डब्लू 71</td>
        <td>122</td>
        <td>69-98</td>
        <td>तदैव</td>
        <td>तदैव</td>
      </tr>
      <tr>
        <td>यू पी 2748</td>
        <td>125</td>
        <td>90-95</td>
        <td>तदैव</td>
        <td>उत्तराखण्ड मैदानी क्षेत्र</td>
      </tr>
    </table>
    <p>*उत्तराखण्ड के मैदानी क्षेत्रों के लिए संस्तुत।</p>
    <h4><strong class="strongclass">(2) पर्वतीय क्षेत्रों के लिए</strong></h4>
    <p><strong class="strongclass">सिंचित एवं असिंचित दशा में समय से बुवाईः </strong>यू पी 1109, एच एस 240, वी एल 421,
      वी एल 738, वी एल 804, वी एल 802, यू पी 2572, यू पी 2584</p>
    <p><strong class="strongclass">असिंचित दशा में जल्दी बुवाईः </strong>वी एल 616, एच एस 277, वी एल 829, वी एल 832, यू
      पी 2572, एच पी डब्लू 42, यू पी 1109</p>
    <p><strong class="strongclass">सिंचित दशा में देरी से बुवाई</strong>: एच एस 295, एच एस 420</p>
    <h4><strong class="strongclass">(3) समस्याग्रस्त क्षेत्रों के लिए</strong></h4>
    <p><strong class="strongclass">रतुआ रोग प्रभावित क्षेत्र: </strong>डी बी डब्ल्यू 621-50, एच डी 2967, डब्ल्यू एच
      1080, पी बी डब्ल्यू 314 (डी ), डी बी डब्ल्यू 17, डी बी डब्ल्यू 16</p>
    <p><strong class="strongclass">गर्म हवा (Terminal Heat) प्रभावित क्षेत्र:</strong> डब्ल्यू एच 1021, पी बी डब्ल्यू
      590, पी बी डब्ल्यू 373, डी बी डब्ल्यू 16, राज 3765, पी डी डब्ल्यू 291, पी डी डब्ल्यू 274, पी डी डब्ल्यू 233</p>
    <h2><strong class="strongclass">खाद एवं उर्वरक</strong></h2>
    <p>उर्वरकों का प्रयोग मृदा परीक्षण के आधार पर करना चाहिए। मृदा परीक्षण नहीं कराया गया हो तो सिंचित दशा में समय से
      बुवाई के लिए धान्य फसल चक्र में 150 कि.ग्रा. नाइट्रोजन, 60 कि.ग्रा. फास्फोरस एवं 40 कि.ग्रा. पोटाश तत्व प्रति
      हैक्टर तथा देर से बुवाई के लिए 80 कि.ग्रा. नाइट्रोजन, 40 कि.ग्रा. फास्फोरस तथा 30 कि.ग्रा. पोटाश तत्व प्रति हैक्टर
      की आवश्यकता होती है। नाइट्रोजन की एक तिहाई एवं फास्फोरस व पोटाश की पूरी मात्रा अन्तिम जुताई के समय अथवा बुवाई के
      समय लाइनों में बीज से 2-3 से.मी. बगल से गहराई पर डालें। शेष नाइट्रोजन की आधी मात्रा पहली सिंचाई (20-25 दिन) के बाद
      तथा बची हुई नाइट्रोजन को दूसरी सिंचाई के बाद (40-45 दिन) टापड्रेसिंग के रूप में दें। असिंचित दशा में 60 कि.ग्रा.
      नाइट्रोजन, 30 कि.ग्रा. फास्फोरस एवं 20कि.ग्रा. पोटाश तत्व को बुवाई के समय बीज से 2-3 से.मी. गहराई एवं बगल से दें।
      मिट्टी में जिंक की कमी हो तो 20-25 किग्रा. जिंक सल्फेट प्रति हैक्टर जुताई के समय दें। अधिक उपज के लिए 10 टन प्रति
      हैक्टर गोबर की सड़ी खाद बुवाई से 10-15 दिन पूर्व खेत में डालें।<br>
    </p>

    <p><img src="./img/khadaynfasley1_1.jpg" width="600" height="300" alt="" /></p>

    <a onclick=popitup("./img/khadaynfasley1_1.jpg")> open image in pop up window(चित्र को नयी विंडो मई खोलें) </a>
    <h2><strong class="strongclass">बीज की मात्रा</strong></h2>
    <p>समय से बुवाई के लिए 100 कि.ग्रा. एवं देर से बुवाई के लिए 125 कि.ग्रा. बीज प्रति हैक्टर प्रयोग करें। मोटे दाने
      वाली किस्मों जैसे- यू.पी. 2425 आदि में बीज दर 25 प्रतिषत ज्यादा प्रयोग करें।</p>
    <h2><strong class="strongclass">बुवाई का समय</strong></h2>
    <p>मैदानी क्षेत्र में देर से पकने वाली प्रजातियों की बुवाई नवम्बर के प्रथम पखवाड़े में एवं जल्दी पकने वाली
      प्रजातियों को नवम्बर के दूसरे पखवाड़े में बोंये। पर्वतीय क्षेत्र के सिंचित घाटियों में नवम्बर के प्रथम सप्ताह तक,
      असिंचित घाटियों में अक्टूबर के अन्त तक तथा ऊॅंचे पर्वतीय क्षेत्रों में मध्य अक्टूबर तक बुवाई करें।</p>
    <h2><strong class="strongclass">सिंचाई</strong></h2>
    <p>सिंचाई की कुल संख्या भूमि की किस्म एवं शीतकालीन वर्षा पर निर्भर करती है। वैसे कुल 4-6 सिंचाई की आवश्यकता होती है।
    </p>
    <p><strong class="strongclass">पहली सिंचाई</strong>: शिखर जड़ प्रारम्भ होने पर (बोने से 20-25 दिन पर परन्तु देर से
      बोई गयी फसल में 25-30 दिन पर)</p>
    <p><strong class="strongclass">दूसरी सिंचाई</strong>: कल्ले फूटने के समय अथवा बुवाई से 40-45 दिन पर।</p>
    <p><strong class="strongclass">तीसरी सिंचाई</strong>: गाँठ बनने की अन्तिम अवस्था अथवा बुवाई से 60-65 दिन पर।</p>
    <p><strong class="strongclass">चैथी सिंचाई</strong>: फूल आने के समय अथवा 80-85 दिन पर।</p>
    <p><strong class="strongclass">पांचवी सिंचाई</strong>: दाने में दूध पड़ने के समय अथवा 100-105 दिन पर।</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>

    <h2><strong class="strongclass">कीट नियंत्रण एवं फसल सुरक्षा</strong></h2>
    <div style='float: right;'><a style="font-size: small;" href="Link.do?method=keetnaasak">कीटनाशक हेतु जानकारियां</a>
    </div>
    <p>
    <table width="200" border="0">
      <tr>
        <td>
          <figure>

            <img src="./img/gehunrog1.jpg" width="263" height="216">
            <figcaption>पीला रतुआ या गेरूई</figcaption>

          </figure>
        </td>
        <td>
          <figure>
            <img src="./img/gehunrog2.jpg" width="263" height="216">

            <figcaption>भूरा रतुआ या गेरूई</figcaption>
          </figure>
        </td>
        <td>
          <figure>
            <img src="./img/gehunrog3.jpg" width="263" height="216">
            <figcaption>काला रतुआ या गेरूई</figcaption>
          </figure>
        </td>
      </tr>
      <tr>
        <td>
          <figure> <img src="./img/gehunrog4.jpg" width="263" height="216">
            <figcaption>पत्ती का चूर्णिल आसिता रोग </figcaption>

          </figure>

        </td>
        <td>
          <figure><img src="./img/gehunrog5.jpg" width="263" height="216">
            <figcaption> बाली का चूर्णिल आसिता रोग </figcaption>

          </figure>
        </td>
        <td>
          <figure><img src="./img/gehunrog6.jpg" width="263" height="216">
            <figcaption> अनावृत्त कण्डुआ रोग </figcaption>

          </figure>
        </td>
      </tr>
      <tr>
        <td>
          <figure><img src="./img/gehunrog7.jpg" width="263" height="216">

            <figcaption>गेहूँ का पर्ण झुल्सा रोग</figcaption>
          </figure>
        </td>
        <td>
          <figure>
            <img src="./img/gehunrog8.jpg" width="263" height="216">
            <figcaption>जौ का पर्ण झुल्सा रोग</figcaption>
          </figure>
        </td>
      </tr>

    </table>



    </p>

    <p>&nbsp;&nbsp;&nbsp;&nbsp;जमीन में यदि दीमक या गुजिया का प्रकोप होता है तो बुवाई से पहले क्लोरोपाइरीफास 20 ई.सी.
      दवा की 3-4 मि.ली. मात्रा को प्रति कि.ग्रा. बीज के साथ मिलाकर ही बुवाई करें। खड़ी फसल में इसका प्रकोप होने पर
      क्लोरपाइरीफास 20 ई.सी. की 5 लीटर मात्रा प्रति हैक्टर की दर से सिंचाई के पानी के साथ प्रयोग करें। यदि माहू की औसत
      संख्या 5 माहू/बाली हो तो 750 मि.ली. मेटासिस्टाॅक्स (आॅक्सीडीमेटान मिथाइल 25 ई.सी.) या मोनोक्रोटोफास 36 एस.एल. 1400
      मि.ली. प्रति हैक्टर की दर से 500ली. पानी में मिलाकर छिड़काव करें।</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;गेहूँ की खड़ी फसल में चूहे का प्रकोप होने पर जिंक फास्फाइड एक भाग, सरसों का तेल एक भाग
      तथा 48 भाग दाना मिलाकर विषाक्त चारा बनाकर इसकी 10 ग्राम की पुडि़या बनाकर प्रति बिल में डाल कर बंद कर दें।</p>
    <h2><strong class="strongclass">खरपतवार नियंत्रण</strong></h2>
    <p>&nbsp;&nbsp;&nbsp;&nbsp; गेहूँसा एवं चैड़ी पत्ती वाले खरपतवारों के एक साथ होने पर आइसोप्रोट्यूरान के साथ 2, 4-डी
      या मेटसल्फ्यूरान मिथाइल को एक साथ मिलाया जा सकता है। फिनोक्साप्राप तथा क्लोडीनाफाप के साथ 2, 4-डी या मेटसल्फ्यूरान
      मिथाइल को एक साथ नहीं मिलाया जा सकता है। इनके छिड़काव में कम से कम एक सप्ताह का अन्तर होना चाहिए। जहाॅं पर जई की
      विशेष समस्या हो या जहाॅं पर जई एवं फेलेरिस माइनर दोनों की समस्या हो वहाँ पर क्लोडीनाफाप या फिनोक्साप्राप इथाइल का
      प्रयोग किया जाय।<br>
      <br>
    </p>
    <p><img src="./img/khadaynfasley2.jpg" width="600" height="400" alt="" /></p>

    <a onclick=popitup("./img/khadaynfasley2.jpg")> open image in pop up window(चित्र को नयी विंडो मई खोलें) </a>
    <p><br>
    </p>
    <p>रसायनों का छिड़काव 500-700 ली. पानी प्रति हैक्टर की दर से फ्लैटफैन नोजल से करना चाहिए, एक ही रसायन का उपयोग हर
      साल नहीं करना चाहिए बल्कि उनको बदल-बदल कर करना चाहिए। फसल चक्र को बदलना चाहिए।<br>
    </p>

    <h2><strong class="strongclass">उपज</strong></h2>
    <p>सामान्यतः उन्नत विधि से खेती करके 50-55 कुन्तल उपज प्रति हैक्टर प्राप्त की जा सकती है।</p>
    <p><strong class="strongclass">धान के खेत में बिना जुताई गेहूँ की खेती (जीरो टिलेज)</strong></p>
    <p>भारत के उत्तरी मैदानी क्षेत्रों में धान-गेहॅू एक मुख्य फसल चक्र है, जिसके अन्तर्गत लगभग तीन मिलियन हैक्टर भूमि
      में इसकी खेती होती है। इसका लगभग 50 प्रतिशत भाग उत्तर प्रदेश में ही है। सर्वेक्षण से पता चला है कि अधिकतर धान के
      खेतों में गेहूँ की बुवाई देर से (दिसम्बर में) हो पाती है, जिससे गेहूँ की उपज में कमी हो जाती है। धान की रोपाई के
      लिए लेव लगाने से भूमि कड़ी हो जाती है जिससे गेहूँ के लिए खेत तैयार करने में किसान कई जुताईयां/हैरो (6-8) करते हैं।
      जिससे लगभग एक से दो सप्ताह का समय लगता है और गेहूँ की बुवाई समय से नहीं हो पाती है। साथ ही कई जुताइयां करने में
      व्यय भी अधिक होता है और गेहूँ से मिलने वाला शुद्ध लाभ कम हो जाता है। इन समस्याओं के समाधान के लिए एक सीडड्रिल
      विकसित की गई है जिससे धान की कटाई के बाद खेत में बिना जुताई किए गेहूँ की बुवाई की जा सकती है जिसे पन्तनगर जीरो
      टिल, फर्टी-सीडड्रिल कहते हैं। यह आम सीडड्रिलों से काफी मिलती जुलती है। इसमें केवल फरो ओपनर अलग तरह के लगे होते
      हैं, जिससे बिना जुते खेत में कूंड़ बना सकते हैं। इस सीडड्रिल को गेहूँ की बुवाई हेतु अनुसंधान केन्द्र,
      विश्वविद्यालय फार्म तथा गत कई वर्षों से किसानों के द्वारा प्रयोग में लाया जा रहा है। इस सीड ड्रिल के प्रयोग से
      बिना जुताई किये खेतों में समय से गेहूँ की बुवाई करने से खेत तैयारी उपरान्त विलम्ब से बुवाई करने की तुलना में उपज
      में वृद्धि होती है साथ ही ट्रैक्टर का समय एवं डीजल की बचत होती है। इससे गेहूँ की फसल का उत्पादन व्यय कम हो जाता
      है। बुवाई की यह मशीन उत्तराखंड, उत्तर प्रदेश, हरियाणा व पंजाब में बनने लगी है और आसानी से उपलब्ध है। इसका मूल्य
      लगभग रू0 14,000 है। उत्तराखंड के किसानों के लिए इस सीडड्रिल पर उत्तराखंड सरकार की तरफ से अनुदान भी उपलब्ध है।</p>
    <p>पंत जीरो टिल सीडड्रिल के अलावा पंत पंचप्लांटर एवं डबल डिस्क ओपेनेर का भी विकास हुआ है जो बिखरे फसल अवषेषों की दशा
      में भी बिना जुताई गेहूँ की अच्छी प्रकार बुवाई कर देता है। <br>

      <strong class="strongclass">परीक्षण परिणाम/लाभ</strong> <br>

      1. इस सीडड्रिल से एक घण्टे में 0.4 हैक्टर क्षेत्रफल की बुवाई की जा सकती है। <br>
      2. पारम्परिक विधि की तुलना में नमी वाले खेतों में 6-8 दिन पहले बुवाई सम्भव है। <br>
      3. इस विधि में 10-12 घंटे ट्रैक्टर का समय तथा 40-45 लीटर डीजल की बचत होती है। <br>
      4. पारम्परिक विधि से बुवाई की तुलना में उपज पर कोई विपरीत प्रभाव नहीं पड़ता है। कहीं-कहीं पर उपज अधिक पाई गयी है।
      <br>
      बिना जुताई गेहूँ बोने की विधि की सफलता के लिए निम्न मुख्य बातों का विशेष ध्यान रखना चाहिएः <br>
      1. धान की फसल का प्रबन्ध अच्छा होना चाहिए, जिससे धान की कटाई के समय खेत में खरपतवार, कम्बाइन हारवेस्टर से कटे धान
      के खेत से बिखरा हुआ पुआल हटा देना चाहिए। खड़े हुए डंठलों से इस मशीन द्वारा बुवाई में किसी प्रकार की बाधा नहीं
      पड़ती है। <br>
      2. यदि बिखरा हुआ पुआल इत्यादि हो तो इस दशा में पंत पंच प्लांटर या डबल डिस्क ओपेनर का प्रयोग करना चाहिए। <br>
      3. यदि खेत में बुवाई से पहले खरपतवार है तो खरपतवार नाशक दवा का प्रयोग अवश्य करें। <br>
      4. बुवाई के समय खेत में उपयुक्त नमी होनी चाहिए। <br>
      5. सीडड्रिल में केवल दानेदार उर्वरक जैसे कि डी0ए0पी0 ही डालना चाहिए। <br>
      6. बुवाई करते समय बीज की गहराई सीडड्रिल में लगे पहियों से सुनिश्चित कर लेनी चाहिए। <br>
      7. सीडड्रिल को ट्रैक्टर चलने की दशा में ही नीचे या ऊपर करना चाहिए अन्यथा खुरपों में मिट्टी भरने की संभावना रहती
      है। <br>
      8. बुवाई के बाद खरपतवार न जमने के लिए दवा का प्रयोग करें। <br>
      9. यह विधि दोमट भूमि के लिए अधिक उपयुक्त है।
    </p>

    <strong class="strongclass">बदलते मौसम हेतु सुझाव एवं सावधानियाँ</strong><br>
    1. भावर, तराई एवं पश्चिमी मैदानी क्षेत्रों हेतु संस्तुत प्रजातियां ही उगायी जाए।<br>
    2. समय से पंक्ति बद्ध बुवाई करें। विलम्ब से बुवाई को प्रोत्साहन न दिया जाय। <br>
    3. बीज का शोधन बुवाई से पूर्व अवश्य करें।<br>
    4. गुणवत्तायुक्त बीज, रसायनिक खाद एवं सिंचाई समय से उपलब्ध कराई जाय। उर्वरकों की संस्तुत मात्रा का प्रयोग किया जाय।
    गहरी सिंचाई न की जाय।<br>
    5. सुक्ष्म तत्वों जैसे लोहा एवं जिंक का प्रयोग धान-गेहूँ फसल चक्र में अवश्य किया जाय।

    <p>
    <div style='float: right; '><a class="peechey" href="Link.do?method=khadyanfasley" />पीछे जाएँ </a></div>
    </p>
    <p><br>
    </p>
    <p><br>
    </p>

  </body>

  </html>