<!doctype html>
<%@page contentType="text/html" pageEncoding="UTF-8" %>
  <html>

  <head>
    <meta charset="utf-8">
    <title>Untitled Document</title>
    <script language="javascript" type="text/javascript">
      // <!-
      // function popitup(url) {
      //   newwindow=window.open(url,'name','height=400,width=300');
      //   if (window.focus) {newwindow.focus()}
      //   return false;
      // }
      
      // -->
    </script>
  </head>

  <body>


    <center>
      <h1 class="h3class">जौ</h1>
    </center>
    <div style='float: right; '><a class="peechey" href="Link.do?method=khadyanfasley" />पीछे जाएँ </a></div>

    <b>डा. जे.पी. जायसवाल, डा. स्वाती, डा. अनिल कुमार, डा. राजीव कुमार, एवं डा. दीपशिखा
    </b>
    <br>
    <p>जो विश्व के महत्वपूर्ण खनिजों में से एक है, जिसकी खेती मुख्यतः रूस, संयुक्त राज्य अमेरिका, भारत, कनाडा, तुर्की और फ्रांस में की जाती है। विश्व में सबसे अधिक जो की खेती रूस में की जाती है। वर्ष 2021-22 में विश्व में जो का उत्पादन 1450 लाख टन तथा भारत में 15.9 लाख टन रहा। भारत में जो की खेती तमिलनाडु, ओडिशा तथा उड़ीसा के अलावा अन्य सभी राज्यों में होती है, पर इसका मुख्य उत्पादन उत्तर-पश्चिमी भारत में होता है। भारत में इसके मुख्य उत्पादक राज्य उत्तर प्रदेश, राजस्थान, हरियाणा और मध्य प्रदेश हैं। उत्तराखंड में इसकी खेती मुख्यतः पहाड़ों पर होती है। जो को संस्कृत में यव के नाम से जाना जाता है जिसकी खेती प्राचीन काल से की जाती रही है तथा ऐसा माना जाता है कि इसका उपयोग धार्मिक कार्यों में होता रहा है। जो को अकेले या गेहूं के साथ मिलाकर प्रयोग में लाया जाता है तथा कभी-कभी इसे भूंडकर और पीलडकर सत्तू के रूप में भी प्रयोग करते हैं। इसके अतिरिक्त पशुओं को भी दाना के रूप में जो खिलाया जाता है। पश्चिमी देशों में जो मुख्यतः माल्ट बनाने के काम में आता है। सीमित सिंचाई और उर्वरक तथा शरद ऋतु में जो की खेती गेहूं की अपेक्षा अधिक लाभदायक होती है। इस प्रकार देखें तो आधुनिक समय में जो की खेती को मुख्य फसल के रूप में देखा जाने लगा है।</p>
    <br><br>

    <b>जलवायु</b><br>
    <p>जो की खेती के लिए ठंडी और नम जलवायु उपयुक्त रहती है। अतः भारत में इसे रबी की फसल के रूप में उगाया जाता है। पहाड़ों पर इसकी खेती 2000 मीटर की ऊँचाई तक की जा सकती है। नमी अधिक होने पर रोगों का संक्रमण अधिक होता है जो सूखे के प्रति गेहूं से अधिक सहनशील है, जबकि पाले का प्रभाव इस पर अधिक होता है।</p>
    <br><br>
    <p>
    
    <b>मृदा</b><br>
    <p>जो के लिए अच्छे जल निकास वाली दोमट मिट्टी उपयुक्त होती है, लेकिन भारत में जो की खेती अधिकांशतः जरेली भूमि में की जाती है। जो और गेहूं को प्रायः एक ही मौसम में उगाए जाने के कारण जो को गेहूं के लिए उपयुक्त न समझी जाने वाली भूमि में ही उगाया जाता है। ऊंची अचल भूमि में भी जो उगाया जा सकता है, यद्यपि यह गेहूं की अपेक्षा अधिक सहनशील होता है, ऐलuvial भूमि में जो को नहीं उगाया जा सकता है। यह कहा जा सकता है कि सूखे और ठंडी परिस्थितियों में जो ही एकमात्र ऐसी फसल है जिसे रबी में सफलतापूर्वक उगाया जा सकता है।</p>
    <br><br>
    <b>जौ की उन्नत प्रजातियां</b><br><br>
    <b>उत्तर पर्वतीय क्षेत्र</b><br>
    <p>समय से बुवाई, वर्षा आधारित: यूपीबी 1008, बीएचएस 400, वीएलबी 118, एचबीएल 113, पीआरबी 502, एचबीएल 713 समय से बुवाई, सिंचित: एचबीएल 713</p><br>
    <b>उत्तर पश्चिमी मैदानी क्षेत्र</b><br>
    <p>समय से बुवाई, सिंचित: डब्ल्यूबीआर 160, डब्ल्यूबीआर 182, डब्ल्यूबीआर 137, डब्ल्यूबीआर 123, डब्ल्यूबीआर 101, डब्ल्यूबीआर 92, आरडी 2849, बीएच 902, आरडी 2552, बीएच 946, पीएल 891, आरडी 2035</p>
        <br><br>
    <b>उत्तर पूर्वी मैदानी क्षेत्र</b><br>
    
    <div style='float: right; '><a class="peechey" href="Link.do?method=khadyanfasley" />पीछे जाएँ </a></div>
    </p>
    <p><br>
    </p>
    <p><br>
    </p>

  </body>

  </html>