<%-- 
    Document   : kharpatwar
    Created on : 2 Sep, 2015, 1:31:50 PM
    Author     : gov
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>JSP Page</title>
    </head>
    <body>
    <center><h3 class="h3class"><strong>विभिन्न फसलों में खरपतवार नियंत्रण तकनीक</strong></h3></center>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;फसलोत्पादन में खरपतवार एक प्रमुख समस्या हंै। ये खरपतवार उगाई जाने वाली फसल को प्रत्यक्ष एवं अप्रत्यक्ष रुप से हानि पहुॅचाते है। फसल प्रक्षेत्र में इन खरपतवारों को उगने एवं वृद्धि करने के लिये उचित वातावरण उपलब्ध होता है जिससे ये फसल के अपेक्षा शीघ्र उगकर अपना जीवनकाल भी पूर्ण कर लेते हैं। फसल प्रक्षेत्र में यदि  समयानुसार खरपतवारों का नियंत्रण नहीं किया जाता है तो उपज में शत प्रतिशत हानि हो जाती है। ऐसी स्थिति में विभिन्न नियंत्रण विधियों को अपनाकर इस समस्या से निदान पाया जा सकता है। खरपतवारों द्वारा विभिन्न फसलों में 50-70 प्रतिशत तक उपज में कमी आ जाती है, जो फसल प्रक्षेत्र में खरपतवारों के प्रकार एवं उनकी सघनता पर निर्भर करता है।<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पौधो की वृद्धिकाल की वह अवस्था जिसमें  खरपतवार नियंत्रण नहीं करने पर उपज में भारी गिरावट आ जाती है, इस अवस्था को खरपतवार की क्रान्तिक अवस्था कहते हैं। विभिन्न फसलों में यह अवस्था उनके जीवनकाल अवधिनुसार अलग-अलग समय पर आती है।<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;आमतौर पर मैदानी एवं पर्वतीय क्षेत्रों में खरपतवार सामान्यतः एक ही प्रकार के होते हैं तथा कुछ खरपतवारों की अलग-अलग किस्म के साथ-साथ उनकी संरचना भी थोड़ी भिन्न पायी जाती है। अतः किसी भी फसल में खरपतवार प्रक्रिया की नियंत्रण को अपनाने के पूर्व हम सभी को भली भाॅति पता होना चाहिए कि फसल प्रक्षेत्र में किस प्रकार के खरपतवारों की सघनता ज्यादा है, जिसके आधार पर नियंत्रण किया जाता है। आमतौर से खरपतवारों को तीन श्रेणी में विभाजित किया जाता है जैसे-घासकुल, चैड़ी पत्ती एवं मोथा वर्गीय खरपतवार जो प्रायः खरीफ एवं रबी फसलों की उत्पादकता एवं गुणवत्ता को दुष्प्रभावित करते हंै। (तालिका 2ः)</p>
<p>&nbsp;</p>
<p><img src="./imgages/kharpatwar1.jpg" width="978" height="828" alt=""/></p>
<p>&nbsp;</p>
<p><img src="kahrpatwarniyantran2.jpg" width="978" height="828" alt=""/></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;वर्तमान में श्रमिको के अभाव के कारण एवं श्रमलागत में निरन्तर वृद्धिवश आमतौर से सभी फसलों में शाकनाशियों का प्रयोग किया जाने लगा है। फसलों में प्रयुक्त होने वाले शाकनाशी, उनकी मात्रा, तथा उनकी प्रयोग विधि के बारे में पर्याप्त जानकारी होना नितान्त आवश्यक होता है। जिसको अपनाकर समय से खरपतवार नियंत्रित कर अधिक से अधिक उत्पादन लिया जा सकता हैं। विभिन्न फसलों में खरपतवार नियंत्रण हेतु शाकनाशियों की संस्तुति का वर्णन तालिका 3 एवं 4 में किया गया है।<br>
</p>
<p><img src="./imgages/kharpatwaar3.jpg" width="978" height="828" alt=""/></p>
<p><img src="./imgages/kharpatwaarniyantran4.jpg" width="926" height="828" alt=""/></p>
<p><img src="./imgages/kharpatwar5.jpg" width="927" height="828" alt=""/></p>
<p><img src="./imgages/kharpawar6.jpg" width="927" height="828" alt=""/></p>
<p><br>
  <strong class="strongclass">शाकनाशियों के प्रयोग में सावधानियाँ </strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;शाकनाशियों को प्रयोग करते समय निम्नलिखित सावधानियाँ बरतनी चाहिए-<br>
  <strong class="strongclass">शाकनाशी के लाने या ले जाने हेतु सावधानियाँ</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;शाकनाशी पदार्थों को एक स्थान से दूसरे स्थान पर ले जाते समय निम्न सावधानियाँ अपनानी चाहिए-<br>
  1.	यह देख लेना चाहिए कि डिब्बा भली भाॅंति बन्द है या नहीं। यदि नहीं है तो उसे बन्द करके ले जाना चाहिए।<br>
  2.	एक स्थान से दूसरे स्थान पर ले जाते समय शाकनाशियों को बन्द गाडि़यों में पाॅलीथीन या गत्ते के कार्टून में अच्छी प्रकार बन्द पैक में ले जाना उचित होता है।<br>
  3.	कभी भी शाकनाशियों को सिर अथवा पीठ पर लादकर नहीं ले जाना चाहिए।<br>
  4.	शाकनाशियों को धूप तथा वर्षा से बचाना चाहिए।<br>
  </p>
<p><strong class="strongclass">भण्डारण में सावधानी</strong><br>
  1.	शाकनाशी का फार्म पर भण्डारण नहीं करना चाहिए। आवश्यकता पड़ने पर इसे बाजार से खरीदकर तत्काल प्रयोग कर लेना चाहिए।<br>
  2.	शाकनाशी को अन्न बीजों, खाद एवं उर्वरक तथा बच्चों की पहुँच से सदैव दूर रखना चाहिए। <br>
  3.	प्रयोग के बाद बचे हुए शाकनाशी को उसी डिब्बे में बन्द करके रख देना चाहिए। <br>
  4.	डिब्बे का शाकनाशी समाप्त हो जाने पर उन्हें सुरक्षित एवं उचित स्थान पर नश्ट कर देना चाहिए। <br>
  5.	समय-समय पर भण्डार में रखे गये शाकनाशी डिब्बों का निरीक्षण करते रहना चाहिए।<br>
  </p>
<p><strong class="strongclass">मिश्रण बनाते समय सावधानियाँ</strong><br>
  1.	शाकनाशी का मिश्रण बनाते समय उपलब्ध साहित्य का अच्छी प्रकार अध्ययन कर लेना चाहिए।<br>
  2.	शाकनाशी का मिश्रण बनाते समय इस बात को   ध्यान रखना चाहिए कि व्यक्ति के शरीर का कोई भाग शाकनाशी के सम्पर्क में न आये।<br>
  3.	घोल बनाते समय स्वच्छ पानी और साबुन साथ रखना चाहिए जिससे छिड़काव कार्य समाप्त होते ही सफाई की जा सके। <br>
  4.	छिड़काव करते समय आँखों पर चश्मा, हाथ में रबड़ के दस्ताने, नाक पर कपड़ा बाँधना, घुटने तक का जूता अथवा पाॅलीथीन लपेटकर सुरक्षात्मक उपाय के साथ छिड़काव करना चाहिए। <br>
  </p>
<p><strong class="strongclass">शाकनाशी छिड़काव के समय सावधानियाँ</strong><br>
1. सामान्य सावधानियाँ<br>
*	रसायन के डिब्बों पर अंकित सूचनाओं को ध्यान से पढ़े।<br>
*	रसायनों को कभी भी नजदीक आँखों से देखकर या सूँघकर पहचान न करें। <br>
*	रसायनों का प्रयोग तीव्र गति हवा प्रवाह के समय तथा तेज धूप के समय नहीं करना चाहिए।<br>
*	छिड़काव से पूर्व तथा छिड़काव के बाद छिड़काव मशीन (स्प्रेयर) को भली-भाँति साफ कर लेना चाहिए।<br>
</p>
<p><strong class="strongclass">2. छिड़काव के समय विषिष्ट सावधानियाँ</strong><br>
*	शाकनाशी के संस्तुत मात्रा का ही प्रयोग करना चाहिए। कम मात्रा में प्रयोग से खरपतवारों पर कम प्रभावी तथा ज्यादा मात्रा होने पर फसल दुष्प्रभावित होने की संभावना रहती है।<br>
*फसलों में प्रयोग हेतु संस्तुत वर्णात्मक शाकनाशियों का ही प्रयोग करना चाहिए।<br>
  *	बुवाई से पूर्व तथा खरपतवार बीज अंकुरण से पहले प्रयोग किये जाने वाले शाकनाशी की क्रियाशीलता के लिए पर्याप्त नमी का होना अति आवश्यक होता है।<br>
  *	छिड़काव करते समय यह ध्यान देना चाहिए कि शाकनाशीय घोल का समान रूप से प्रक्षेत्र में वितरण हो जिससे सम्पूर्ण प्रक्षेत्र में खरपतवारों पर नियंत्रण हो सके। <br>
  </p>
<p><strong class="strongclass">3. शाकनाशियों के प्रयोग के बाद की सावधानियाँ: </strong><br>
  *शाकनाशियों के प्रयोग के बाद साबुन से स्नान करना तथा कपड़े आदि को धो लेना उचित होता है।<br>
  *	यदि कोई दुर्घटना जैसे आँख मंे जलन, शरीर में खुजली आदि हो तो डिब्बे के साथ चिकित्सक से तुरन्त सम्पर्क करना चाहिए। <br>
  *	शाकनाशी के प्रयोग के पश्चात् घोल बनाये गये बर्तन तथा स्प्रेयर को भली-भाँति साफ कर लेना चाहिए।</p>
    </body>
</html>
