<%-- Document : krishiupkaran Created on : 6 Sep, 2015, 1:15:01 PM Author : gov --%>

  <%@page contentType="text/html" pageEncoding="UTF-8" %>
    <!DOCTYPE html>
    <html>

    <head>
      <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
      <title>JSP Page</title>
    </head>

    <body>
      <center>
        <h3 class="h3class"><strong>पर्वतीय क्षेत्रों के लिए एक बहुविकल्पीय कृषि उपकरणः पन्त-आई.सी.ए.आर. पशुचलित 6-इन-1
            टिलेज आउटफिट</strong></h3>
      </center>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;भारतवर्ष में लगभग 20 प्रतिशत खेती योग्य भूमि पर्वतीय कृषि के
        अन्तर्गत् आती है जिसमेें विभिन्न स्रोतों से शक्ति की उपलब्धता केवल 0.4-0.6 किलोवाट प्रति हैक्टर है जोकि देश की
        औसत उपलब्धता (1.7 किलोवाट प्रति हैक्टर) से काफी कम है। यह भी अनुमानित है कि अच्छी उत्पादकता प्राप्त करने के लिए
        कम से कम 1.0 किलोवाट प्रति हैक्टर शक्ति की आवश्यकता पड़ती है। प्रमुख पर्वतीय प्रदेशों में पश्चिमी हिमालय के
        जम्मू-कश्मीर, हिमाचल प्रदेश, उत्तराखण्ड तथा उत्तर-पूर्व के सात पर्वतीय प्रदेश, असम एवं पश्चिम बंगाल के कुछ भाग
        आते है जिनकी मृदा, जलवायु, वनस्पतियाँ, रहन-सहन, पशुपालन, खेती के तौर-तरीके इत्यादि में काफी विविधता पायी जाती
        है। इन प्रदेशों की अधिकांश जनसंख्या कृषि एवं उससे सम्बंधित व्यवसायों पर निर्भर है। छोटे-छोटे ढालूदार एवं
        सीढ़ीदार खेत, मृदा की कम गहराई एवं कंकण-पत्थर, आने-जाने के लिए कठिन मार्ग, खेती योग्य भूमि की कमी, धन की कमी
        इत्यादि कई ऐसे कारक हैं जिनका उत्पादकता पर सीधा प्रभाव पड़ता है। इन प्रदेशों में कृषि कार्यो को सम्पन्न करने के
        लिए पारम्परिक हाथ के औजार तथा पशुचलित यंत्रों का ही प्रचलन है। जिन थोडे़-बहुत उन्नतशील कृषि यंत्रों का पर्वतीय
        क्षेत्रों में प्रचार-प्रसार किया जा रहा है वे मैदानी क्षेत्रों में प्रचलित यंत्रों का छोटा प्रारूप मात्र है, अतः
        ये यंत्र पर्वतीय कृषि में प्रचलित पद्धतियों के अनुरूप नहीं हंै। पर्वतीय क्षेत्रों में अभी भी चकबन्दी नहीं हुई है
        जिससे किसानों के खेत बिखरे हुए कई टुकड़ों में विभाजित हैं तथा उन तक पहँुचने के लिए दुर्गम रास्तों का सहारा लेना
        पड़ता है। इस प्रकार कृषि यंत्रों, बीज, खाद एवं स्वंय को एक खेत से दूसरे खेत तक आने-जाने के लिए काफी कठिनाइयों का
        सामना करना पड़ता है। अतः आवश्यकता इस बात की है कि पर्वतीय क्षेत्रों के लिए ऐसे कृषि यंत्रों का विकास किया जाय जो
        हल्के, सस्ते, टिकाऊ, विभिन्न समायोजनों द्वारा कई कृषि कार्यो को करने में सक्षम, ढोने मेें सुगम, कम से कम मरम्मत
        की आवश्यकता एवं कम से कम लकड़ी का प्रयोग करने वाले हों। पर्वतीय क्षेत्र में यंत्रीकरण के लिए जो भी अविष्कार किये
        जाएँ उनका केन्द्र बिन्दु व्यक्ति एवं पशु हों न कि मशीन, क्योंकि यहँा पर इस बात का अधिक महत्व है कि एक व्यक्ति या
        एक पशु कितना कार्य एवं क्या-क्या कर सकता है, न कि एक मशीन क्या कर सकती है।<br>
      </p>
      <p><strong class="strongclass">पर्वतीय खेती में यंत्रीकरण से जुड़ी समस्यायें </strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यूँ तो विभिन्न पर्वतीय प्रदेशों में अपनायी गयी कृषि पद्धतियों के
        अनुसार कई समस्यायें रहती हैं फिर भी कुछ समस्यायें जो पर्वतीय क्षेत्रों के यंत्रीकरण में बाधक हैं तथा सभी के साथ
        जुड़ी हुई है उनका विवरण निम्नलिखित है:<br>
      <ul>
        <li>पर्वतीय क्षेत्रों में अधिकंाश कृषक सीमान्त श्रेणी में आते है जिनके पास 1.0 हैक्टर से कम खेती योग्य भूमि है।
        </li><br>
        <li> चकबन्दी न होने के कारण छोटे एवं खंडित जोत भूमि कई दुर्गम जगहों पर स्थित है जहँा पर यातायात की सुविधा न के
          बराबर है। </li><br>
        <li>अधिकंाश कृषि कार्य महिलाओं द्वारा ही सम्पन्न किये जाते हैं । </li><br>
        <li>कृषि में उपलब्ध शक्ति स्रोत बहुत ही कम लगभग 0.4-0.6 किलोवाट प्रति हैक्टर ही है। </li><br>
        <li>खेती में कार्य करने वाले पशु काफी छोटे (200-300 किलोग्राम) कद के हंै जिससे एक जोड़ी बैलों से केवल 40-60
          किलोग्राम खिंचाव ही मिल पाता है।</li><br>
        <li>खेतों में छोटे-छोटे पत्थरों एवं बजरी की अधिक मात्रा, ढालूदार एवं सीढ़ीदार खेत तथा कम गहरी मिट्टी का पाया
          जाना भी एक प्रमुख समस्या है। </li><br>
        <li>ढलानों के कारण वर्षा ऋतु में भूमि का कटाव एक गम्भीर समस्या है जिससे 20-80 टन प्रति हैक्टर प्रति वर्ष की दर
          से उपजाऊ मिट्टी का हा्रस हो जाता है।</li><br>
        <li>पर्वतीय क्षेत्रों में यंत्रों के मरम्मत एवं रख-रखाव की सुविधाओं की कमी है। </li><br>
        <li>अपर्याप्त विकसित परिवहन प्रणाली एवं विपणन सुविधाओं की काफी कमी है।</li><br>
        <li>किसानों के पास संसाधनों की कमी, धन की कमी एवं खेती में निवेश की क्षमता बहुत ही कम है। </li><br>
        <li>कृषि एवं वन्य प्राणियांे के बीच संघर्ष दिन-प्रतिदिन बढ़ रहा है।</li><br>
        <li>नदियों में पानी की प्रचुरता के बावजूद सिंचाई की सुविधाओं का अभाव हैै। </li><br>
        <li>पर्वतीय क्षेत्रों में उधोगांे द्वारा निवेश की कमी है।</li><br>
        <li>सबसे प्रमुख समस्या युवाओं का कृषि में अरूचि तथा मैदानी क्षेत्रों में पलायन की है। </li>
      </ul>
      </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इस प्रकार हम देखते हैं कि पर्वतीय क्षेत्रों में कृषि
        यंत्रीकरण से सम्बन्धित अनेक समस्यायें हैं, फिर भी कृषि की विभिन्न क्रियाओं को सम्पन्न करने के लिए कई प्रकार के
        उपकरणों का निर्माण किया गया है जिनका प्रचार-प्रसार विभिन्न संस्थाओं द्वारा किया जा रहा है। परन्तु ध्यान देने
        योग्य बात यह है कि एक किसान को विभिन्न कार्यो जैसेकि जुताई, बुवाई, निराई-गुड़ाई, मेड़-नाली बनाना, खुदाई इत्यादि
        को करने के लिए अलग-अलग कई उपकरणों को खरीदना पड़ता है जिससे खर्च में बृद्वि के साथ-साथ अनेक प्रकार की मरम्मत एवं
        रख-रखाव से जुड़ी सम्स्याओं का सामना करना पड़ता है। उपरोक्त सभी समस्याओं को ध्यान में रखते हुए भारतीय कृषि
        अनुसंधान परिषद, नई दिल्ली द्वारा पोषित तथा गो.ब.पन्त कृषि एवं प्रौद्योगिक विश्वविद्यालय, पन्तनगर में संचालित,
        नेशनल प्रोफेसर परियोजना के अन्र्तगत् एक विशेष प्रकार के बहुविकल्पीय उपकरण का विकास किया गया है जिसका नाम
        ‘पन्त-आई.सी.ए.आर. पशुचलित 6-इन-1 टिलेज आउटफिट’ रखा गया है। इस उपकरण के मुख्य फ्रेम पर आवश्यकतानुसार विभिन्न
        घटकों/इकाईयों (चित्र-1) को जोड़कर कम से कम छः कृषि कार्यो को सम्पन्न किया जा सकता है।</p>
      <p><img src="./imgages/Photo_1.jpg" width="346" height="227" alt="" /></p>
      <p>चित्र-1: टिलेज आउटफिट की विभिन्न इकाईया/घटक टिलेज आउटफिट के विभिन्न यन्त्रों की बनावट एवं कार्य प्रणाली <br>
      </p>
      <p><strong class="strongclass">1. मुख्य ढँाचा/फ्रेम: </strong>टिलेज आउटफिट में एक विशेष प्रकार से विकसित मुख्य
        फ्रेम के ऊपर एक हैन्डल पर आपरेटर (व्यक्ति) की ऊँचाई के अनुसार समायोजित करने के लिए एक मुठिया नट-बोल्ट द्वारा
        जोड़ी गई है (चित्र-2)। मुख्य ढँाचे पर 45 अंश के कोण पर एक टाइन जोड़ी गयी है जिसके अन्तिम सिरे पर दो नट-बोल्ट
        द्वारा विभिन्न इकाइयों /घटकों को जोड़कर छः प्रकार के यंत्रों का निर्माण किया जाता है। फ्रेम के अग्रिम भाग पर दो
        अर्धगोलाकार प्लेट (क्लेविस) जोड़ी गयी है जिसके विभिन्न छिद्रों में एक 5.5 किलोग्राम की टेलिस्कोपिक लोहे की हरिस
        या बीम को पशुओं की ऊँचाई के अनुसार समायोजित किया जाता है (चित्र-2)। आउटफिट के मुख्य ढँाचा का वजन लगभग 6.5
        किलोग्राम है।<br>
      </p>
      <p><img src="./imgages/Photo_2.jpg" width="346" height="227" alt="" /></p>
      <p>चित्र-2ः टिलेज आउटफिट की मुख्य फ्रेम एवं बीम<br>
      </p>
      <p><strong class="strongclass">2. जेट प्लाऊ:</strong> टिलेज आउटफिट की टाइन के अन्तिम सिरे पर एक पखेंदार चिजल फुट
        (चित्र-1अ) को दो नट-बोल्ट द्वारा जोड़कर ‘जेट प्लाऊ’ का निर्माण किया जाता है। इस यंत्र द्वारा बिना मिट्टी को पलटे
        15 सेन्टीमीटर से अधिक गहरी जुताई की जा सकती है (चित्र-3)। इसके मुख्य अंगांे में लोहे की एक फाल जिसके मिट्टी को
        चीरने वाले भाग (प्वाइन्ट) को कम घिसावट के लिए ई.एन. 45 स्टील से निर्मित किया गया है। फाल के मध्य भाग के पीछे की
        तरफ 22 अंश के कोण पर दो पखों (विंग) को दो आधार प्लेटों के ऊपर नट-बोल्ट की सहायता से जोड़ा गया है । पखों द्वारा
        20-25 सेन्टीमीटर चैड़ी पट्टी की जुताई एवं दरारें पैदा होती हैं जिसके फलस्वरूप यह यंत्र मिट्टी को खोदने के
        उपरान्त् बिना पलटे यथावत् अपने पूर्व स्थान पर गिराता रहता हंै। पशुओं की शक्ति के अनुसार कम या अधिक चैड़ाई के
        पंखों को फाल के साथ जोड़ा जा सकता है। इस प्लाऊ द्वारा जुताई करने से खेत समतल बना रहता हैं तथा साथ ही साथ फसलों
        के अवशेष खेत के ऊपरी सतह पर ही आच्छादित रहते हंै जिससे मिट्टी का कम कटाव एवं नमी के संरक्षण में सहायता मिलती है।
        इस यंत्र के प्रयोग से ‘कन्जरवेशन टिलेज’ को प्रोत्साहन मिलेगा जिसकी कृषि जगत में नितान्त आवश्यकता है। जेट प्लाऊ
        का वजन (बिना बीम के) मात्र 10 किलोग्राम है जिससे इस यंत्र को पर्वतीय क्षेत्रों में लाने-लेजाने में सुविधा रहती
        है।<br>
      </p>
      <p><img src="./imgages/Photo_3.jpg" width="346" height="227" alt="" /></p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;चित्र-3ः जेट पलाऊ एवं उसके द्वारा जुताई के कार्य<br>
      </p>
      <p><strong class="strongclass">3. फर्टीलाइजर एप्लीकेटर: </strong>उर्वरक की उचित मात्रा निर्धारित करने के लिए
        फर्टीजाइजर मीटरिंग इकाई (चित्र-1स) को जेट प्लाऊ के साथ जोड़ा जाता है। इस इकाई में एक शंकुकार हापर तथा उसके अन्दर
        एक खाँचेदार बेलन (फ्लूटेड रोलर) को मीटरिंग शाफ्ट के ऊपर बंाधा गया है (चित्र-4)। एक फ्लोटिंग पहिया एवं
        स्प्राकेट-चेन द्वारा मीटरिंग शफ्ट को शक्ति प्रदान की जाती है। उर्वरक की उचित मात्रा डालने के लिए शंकुकार हापर को
        फ्लूटेड रोलर के ऊपर आवश्यकतानुसार समायोजित किया जाता है। मीटरिंग इकाई द्वारा मापा गया उर्वरक एक प्लास्टिक की
        पाइप द्वारा जेट प्लाऊ के पखों के पीछे की ओर जुड़ी हुई एक डिफ्लेक्टर प्लेट के ऊपर गिरता है जिससे खाद बिखरकर एक
        चैड़ी पट्टी में गिरती रहती है। इस फर्टीजाइजर एप्लीकेटर से खेत की तैयारी के समय ही 10-15 सेन्टीमीटर की गहराई पर
        उर्वरक को डाल दिया जाता है जिससे सिंचाई या बर्षा के पानी से होने वाले भूमि के कटाव के साथ उर्वरक का हा्रस नहीं
        हो पाता। चूँकि खाद सीधे पौधों की जड़ों में डाली जाती है इसलिए खाद के प्रयोग की दक्षता में बृद्धि के कारण पैदावार
        में बढ़ोत्तरी होना स्वभाविक है, साथ ही साथ पर्यावरण भी संरक्षित रहता है। इस यंत्र का वजन लगभग 22 किलोग्राम
        है।<br>
      </p>
      <p>&nbsp;</p>
      <p><img src="./imgages/Photo_4.jpg" width="346" height="227" alt="" /></p>
      <p><strong class="strongclass">चित्र-4ः फर्टीलाइजर एप्लीकेटर एवं उसके द्वारा उर्वरक डालने का कार्य</strong><br>
      </p>
      <p><strong class="strongclass">4. सीडड्रिल: </strong>फर्टीलाइजर एप्लीकेटर एवं सीडड्रिल दोनों की बनावट एक जैसी है ।
        केवल जेट प्लाऊ के चिजल फुट के स्थान पर एक विशेष प्रकार से निर्मित इन्वर्टेड-टी फाल (चित्र-1ब) को दो नट एवं बोल्ट
        द्वारा टिलेज आउटफिट की टाइन के अन्तिम सिरे पर जोड़ा जाता है जिससे बिना जुताई (जीरो-टिलेज) किये बीज की बुवाई की
        जाती है। इसके अतिरिक्त एक ‘रिवर्सिवल फाल‘ को भी आउटफिट पर बांधा जा सकता है जिससे खेत की तैयारी के बाद एक आम
        सीडड्रिल की तरह बीज की बुवाई की जा सकती है। उचित बीज की मात्रा निर्धारित करने का तरीका फर्टीजाइजर एप्लीकेटर के
        समान ही है। बीज को उचित गहराई पर डालने के लिए टेलिस्कोपिक बीम को टिलेज आउटफिट के अर्द्धगोलाकार ब्रैकेट की
        छिद्रों में बैलों की ऊँचाई के अनुसार ऊपर या नीचे समायोजित करते है। इसके अतिरिक्त गहराई को नियंत्रित करने के लिए
        टिलेज आउटफिट पर एक विशेष प्रकार के गहराई नियंत्रण बैन्ड का भी प्रावधान किय गया है। फर्टीजाइजर एप्लीकेटर द्वारा
        गहराई पर खाद डालने के उपरान्त् सीडड्रिल द्वारा 4-5 सेन्टीमीटर की गहराई पर बीज की बुवाई की जाती है (चित्र-5)। इस
        सीडड्रिल द्वारा उन सभी बीजों को बोया जा सकता है जो आम ट्रैक्टर चालित फ्लूटेड रोलर की मीटरिंग डिवाइस वाली
        सीडड्रिल से बोया जाता है जैसेकि गेहूँ, मटर, चना, सोयाबीन, उरद, मँूग इत्यादि। सीडड्रिल का वजन लगभग 20 किलोग्राम
        है।</p>
      <p>&nbsp;</p>
      <p><img src="./imgages/Photo_5.jpg" width="346" height="227" alt="" /></p>
      <p>चित्र-5ः सीडड्रिल एवं उसके द्वारा बुवाई का कार्य<br>
      </p>
      <p><strong class="strongclass">5 रिजर एवं फरोवर:</strong> खेत में नाली एवं मेड़ बनाने के लिए टिलेज आउटफिट के टाइन
        के अन्तिम सिरे पर दो नट-बोल्ट की सहायता से एक विशेष प्रकार से निर्मित रीजर/फरोवर (चित्र-1द) को जोड़ा जाता है
        (चित्र-6)। इस रीजर के दोनों पंखेंा के बीच की दूरी को आवश्यकतानुसार समायोजित कर 17 से 34 सेन्टीमीटर चैड़ी नाली
        एवं मंेड़ बनायी जा सकती है। इस यंत्र से सिंचाई की नाली तथा मेंड़ पर बोई जाने वाली फसलेंा जैसेकि आलू, अदरक,
        प्याज, मक्का इत्यादि हेतु मेंड़ बनायी जा सकती है। मैदानी क्षेत्रों में गन्ना बोने हेतु 34 सेन्टीमीटर चोैड़ी एवं
        10-15 सेन्टीमीटर गहरी नाली भी बनायी जा सकती है। इस यंत्र का वजन लगभग 11 किलोग्राम है।<br>
      </p>
      <p>&nbsp;</p>
      <p><img src="./imgages/Photo_6.jpg" width="346" height="195" alt="" /></p>
      <p> चित्र-6ः रिजर एवं फरोवर<br>
      </p>
      <p><strong class="strongclass">6. इन्टरकल्चर टूल:</strong> पंक्तियों में बोयी गयी फसलों जैसेकि सोयाबीन, मक्का,
        गन्ना इत्यादि में निराई-गुड़ाई करने के लिए बाजार में उपलब्ध त्रिभुजाकार स्वीप या फाल (चित्र-1क) को टिलेज आउटफिट
        की टाइन के अन्तिम सिरे पर दो नट-बोल्ट द्वारा जोड़ा जाता है (चित्र-7) आवश्यकतानुसार कम या अधिक चैड़ाई की फाल को
        समायोजित किया जा सकता है। इस यन्त्र का वजन लगभग 9 किलोग्राम है।<br>
      </p>
      <p>&nbsp;</p>
      <p><img src="./imgages/Photo_7.jpg" width="346" height="227" alt="" /></p>
      <p>चित्र-7ः इन्टरकल्चर टूल<br>
      </p>
      <p><strong class="strongclass">7. पोटेैटो डिगर: </strong>इन्टरकल्चर स्वीप या फाल के पिछले सिरे पर एक लोहे की पट्टी
        जोड़ी गयी है। जिस पर एक विशेष प्रकार से निर्मित लोहे की छड़ की जाली (चित्र-1ख) को दो नट-बोल्ट की सहायता से
        जोड़कर मेड़ पर बोयी गयी फसलें जैसेकि आलू, प्याज, अदरक इत्यादि की खुदाई की जा सकती है। छोटी-छोटी क्यारियों में
        बोई गयी आलू की फसल की खुदाई अथवा पशुओं की अनुपलब्धता के कारण, बीम से एक क्रासवार जोड़कर, मजदूरों द्वारा भी खुदाई
        का कार्य किया जा सकता है (चित्र-8)। इस यंत्र का वजन लगभग 10 किलोग्राम है।</p>
      <p>&nbsp;</p>
      <p><img src="./imgages/Photo_8.jpg" width="346" height="219" alt="" /></p>
      <p>चित्र-8ः पोटैटो डिगर एवं उससे आलू की खुदाई<br>
      </p>
      <p>टिलेज आउटफिट की मुख्य विशेषतायें<br>
      <ul>
        <li>विभिन्न इकाईयों (घटको)ं को केवल दो नट-बोल्ट द्वारा टिलेज आउटफिट पर जोड़ने से विभिन्न यंत्रों को संयोजित करने
          में आसानी <br></li>
        <li> लकड़ी का प्रयोग न होने से टूट-फूट एवं रख-रखाव के खर्च में कमी तथा सुरक्षित पर्यावरण <br></li>
        <li> कम वजन जैसेकि जेट प्लाऊ, रीजर, पोटैटो डिगर, इन्टरकल्चर टूल का वजन केवल 9-11 किलोग्राम, सीडड्रिल एवं
          फर्टीलाइजर एप्लीकेटर का वजन 20-22 किलोग्राम हाने से लाने-ले जाने में आसानी<br></li>
        <li> विभिन्न आकार (लम्बाई) के पशुओं को हरिस / बीम से जोड़ने के लिए लोहे की पाईप से निर्मित एक हल्के वजन (5.5
          कि.ग्रा.) की ‘टेलीस्कोपिक बीम‘ का प्रयोग<br></li>
        <li> जेट प्लाऊ द्वारा बिना मिट्टी पलटे खेत की जुताई तथा फसल अवशेषों को भूमि की सतह पर बने रहने से, मिट्टी का कम
          कटाव एवं ‘कन्जरवेशन एग्रीकल्चर‘ को बढ़ावा<br></li>
        <li> ‘जेट प्लाऊ’ की फाल एक विशेष प्रकार की स्टील (ई.एन.-45) से निर्मित होने के कारण कम घिसावट एवं गुणवत्तायुक्त
          जुताई का कार्य<br></li>
        <li> विभिन्न इकाईयों के अगों को घिसाव के उपरान्त नये अगों से बदलने में आसानी <br></li>
        <li> बुवाई से पूर्व रसायनिक खाद 10-15 सेन्टींमीटर की गहराई पर पौधों की जड़ों ‘रूट जोन’ में डालने से पोषक तत्वों
          की उपलब्धता में बृद्वि एवं अधिक पैदावार<br></li>
        <li> सीडड्रिल द्वारा पंक्तियों में कई फसलों जैसेकि गेहूँ, मटर, चना, सोयाबीन, उर्द, मूँग, इत्यादि की बुवाई<br>
        </li>
        <li> खिंचाव (ड्राफ्ट) मात्र 30 से 60 किलोग्राम होने से छोटे एवं मझोले (200-300 किलोग्राम) कद के बैलों के लिए
          उपयुक्त<br></li>
        <li> प्रारम्भ में कृषकों द्वारा केवल ‘जेट प्लाऊ‘ खरीद कर कार्य करना एवं बाद में आवश्यकतानुसार अन्य इकाईयों को
          खरीदकर टिलेज आउटफिट पर जोड़ने की सुविधा<br></li>
        <p>&nbsp;</p>
        <p><strong class="strongclass">तकनीकी हस्तान्तरण </strong><br>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;भारतीय कृषि अनुसंधान परिषद की नेशनल प्रोफेसर परियोजना द्वारा उपरोक्त टिलेज
          आउटफिट का एक-एक सेट पन्तनगर कृषि विश्वविद्यालय के विभिन्न कृषि विज्ञान केन्द्रों एवं विवेकानन्द पर्वतीय कृषि
          अनुसंधान संस्थान, अल्मोड़ा को उपलब्ध कराया गया है (चित्र-9), जिससे इस उपकरण की कार्यक्षमता एवं कार्यदक्षता की
          पूर्ण जानकारी उत्तराखड़ के विभिन्न क्षेत्रों से प्राप्त की जा सके । इस उपकरण को नेशनल रिसर्च डेवलपमेंन्ट
          कारपोरेशन, नई दिल्ली के माध्यम से पेटेन्ट (प्रपत्र संख्या 1187/डी.ई.एल./2012, दिनांक अप्रैल 18, 2012) भी कराया
          जा रहा है।<br>
          चित्र-9: टिलेज आउटफिट का विश्वविद्यालय के विभिन्न कृषि विज्ञान केन्द्रों में वितरण (किसान मेला-2012) <br>
        </p>
        </p>
        <p><img src="./imgages/Photo_9.jpg" width="398" height="203" alt="" /></p>
        <p>&nbsp;</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इस उपकरण को कृषि
          यंन्त्र निर्माताओं द्वारा निर्माण एवं विक्रय करने के लिए पन्तनगर कृषि विश्वविद्यालय तथा नेशनल रिसर्च
          डेवलपमेंन्ट कारपोरेशन, नई दिल्ली द्वारा लाईसेन्स देने की प्रक्रिया भी शुरू हो चुकी है तथा दो कृषि यंत्र
          निर्माता (एक जिला- ऊधमसिंह नगर, उत्तराखण्ड तथा दूसरा हरियाणा राज्य) इस यंत्र के व्यवसायीकरण के लिए शीघ्र ही
          लाइसेन्स प्राप्त करने जा रहे हैं। तदोपरान्त् इस टिलेज आउटफिट को देश के विभिन्न पर्वतीय क्षेत्रों तथा पड़ोसी
          देशों के छोटे एवं सीमान्त कृषको को भी उपलब्ध कराया जायेगा। इस आउटफिट को विभिन्न्न राज्यों में प्रचार-प्रसार के
          लिए यह आवश्यक है कि इसका निर्माण एवं विक्रय उन्ही राज्यों के कृषि यन्त्र निर्माताओं द्वारा पन्तनगर
          विश्वविद्यालय से लाईसेन्स प्राप्त कर किया जाय।<br>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यद्यपि पशुचालित 6-इन-1
          टिलेज आउटफिट का निर्माण मुख्यरूप से पर्वतीय क्षेत्रों के लिए किया गया है परन्तु यह उपकरण मैदानी क्षेत्रों में
          भी छोटे एवं सीमान्त कृषकों के लिए उतना ही लाभकारी सिद्ध होगा। टिलेज आउटफिट के प्रयोग से समय, धन एवं उर्जा की
          बचत के साथ-साथ आधुनिक तरीके की खेती अपनाकर गुणवत्तायुक्त उत्पादन प्राप्त किया जा सकता है। इस टिलेज आउटफिट की
          मांग एवं उपयोग को बढ़ाने के लिए आवश्यकता इस बात की है कि राज्य सरकारें इस पर अन्य कृषि यंत्रों की भाँति ही
          कृषकों को अनुदान राशि प्रदान करें। अधिक जानकारी के लिए डा. टी. सी. ठाकुर, आई.सी.ए.आर. नेशनल प्रोफेसर, पन्तनगर
          विश्वविद्यालय, म्.उंपस रू कतजबजींानत/लंीववण्बवउ (मो.) 09411320064) से सम्पर्क किया जा सकता है।<br>
        </p>
    </body>

    </html>