<%-- 
    Document   : krishikarya
    Created on : 5 Sep, 2015, 8:53:09 PM
    Author     : gov
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>JSP Page</title>
    </head>
    <body>
    <center><h3 class="h3class"><strong>विभिन्न फसलों में मासिक कृषि कार्य</strong></h3></center>
<h3>जनवरी माह के कृषि कार्य</h3>
<p><strong class="strongclass">मैदानी क्षेत्र</strong><br>
  <strong class="strongclass">1. गेहूँ:</strong><br>
  	&nbsp;&nbsp;देर से बोयी गयी फसल में बुवाई के लगभग 25-30 दिन के अन्दर निराई-गुड़ाई कर खरपतवार निकाल लें। रसायनों के प्रयोग से खरपतवारों के नियंत्रण हेतु संस्तुत खरपतवारनाशी रसायनों का प्रयोग करें। <br>
<ul><li>फसल में जिंक की कमी अथवा पीला रतुआ के लक्षण दिखाई देने पर नियंत्रण हेतु संस्तुत रसायनों का प्रयोग करें। </li><br>
  <li>फसल में आवश्यकतानुसार सिंचाई करें। </li><br></ul>
</p>
<p><strong class="strongclass">2. जौ:</strong><br>
<ul><li>विलम्ब से बोई गई फसल में बुवाई के 25-30 दिन बाद निराई-गुड़ाई कर खरपतवार निकालें तथा आवश्यकतानुसार सिंचाई करें। </li></ul><br>
</p>
<strong class="strongclass">3. तोरिया (लाही), पीली सरसों एवं राई: </strong><br>
<ul><li>विलम्ब से बोयी गयी तोरिया एवं पीली सरसों की फसलें पकने पर कटाई कर लें। </li><br>
<li>	राई की फसल में फूल व फलियां बनते समय सिंचाई करें। फसल में बालदार सूँड़ी व माहू कीट तथा झुलसा, सफेद गेरूई एवं तुलासिता रोग आने पर नियंत्रण हेतु संस्तुत रसायनों का प्रयोग करें। </li></ul>
<p><strong class="strongclass">4. चना, मटर एवं मसूर:</strong><br>
<ul><li>	इन फसलों में आवश्यकतानुसार निराई-गुड़ाई एवं सिंचाई करें। </li><br>
  <li>	चना अथवा मसूर में माहू कीट लगने पर रोकथाम हेतु संस्तुत कीटनाशी रसायनों का छिड़काव करें।<br></li>
</ul></p>
<p><strong class="strongclass">5. गन्ना:</strong><br>
<ul><li>	पेड़ी एवं शरदकालीन गन्ने की कटाई करें। </li><br>
  <li>	शरदकालीन गन्ने में निकले जल कल्लों (वाटर शूट्स) को काट दें। </li><br></ul>
</p>
<p><strong class="strongclass">6. बरसीम, रिजका एवं जई:</strong><br>
<ul><li>	इन फसलों की उचित समय पर कटाई करें एवं कटाई के पश्चात् सिंचाई अवश्य करें। </li><br>
  <li>	जई की फसल में सिंचाई के पश्चात् 30 कि.ग्रा. नत्रजन (लगभग 65 कि.ग्रा. यूरिया) प्रति हैक्टर प्रयोग करें।</li><br>
</ul>
  <br>
  <strong class="strongclass">पर्वतीय क्षेत्र </strong><br>
  <strong class="strongclass">1. गेहूँ:</strong><br>
  <ul><li>	फसल की निराई कर खरपतवारों को निकाल लें। रसायनिक विधि से खरपतवार नियंत्रण हेतु संस्तुति अनुसार खरपतवारनाशी रसायनों का प्रयोग करें। </li><br>
  <li>	वर्षा होने पर असिंचित गेहूँ में 1.2 कि.ग्रा. तथा सिंचित गेहूँ में सिंचाई के पश्चात् 2.0-2.5 कि.ग्रा. यूरिया प्रति नाली की दर से टाॅप ड्रेसिंग करें। </li><br>
</ul></p>
<p><strong class="strongclass">2. जौ:</strong><br>
<ul><li>	फसल में उगे खरपतवार निकाल लें। </li><br>
  <li>	असिंचित दशा में बोयी गयी फसल में वर्षा होने पर एक कि.ग्रा. यूरिया का प्रति नाली की दर से टाॅप-ड्रेसिंग करें। </li><br></ul>
</p>
<p><strong class="strongclass">3. मसूर एवं मटर:</strong><br>
<ul><li>फसल में निराई-गुड़ाई कर खरपतवारों को निकाल लें। </li><br>
<li>  ऽ	पौध विगलन रोग आने पर संस्तुति अनुसार फफूँदनाशी रसायन का छिड़काव करें। </li><br></ul>
</p>
<p><strong class="strongclass">4. तोरिया (लाही/घरिया), पीली सरसों एवं राईः </strong><br>
<ul><li>	इन फसलों में कीट अथवा रोगों का प्रकोप होने पर संस्तुत रसायनों का प्रयोग करें </li></p></ul>
<h3><strong class="strongclass">फरवरी माह के कृषि काय</strong></h3>
<p><strong class="strongclass">मैदानी क्षेत्र </strong><br>
  <strong class="strongclass">1. गेहूँ एवं जौ:</strong><br>
<ul><li>	समय पर बोयी गयी फसल जो इस समय पुष्पावस्था में आ जाती है, में सिंचाई करें।</li> <br>
  <li>	विलम्ब से बोयी गयी फसल (दिसम्बर का द्वितीय पखवाड़ा) में खरपतवार नियंत्रण हेतु संस्तुत खरपतवारनाशी रसायनों का प्रयोग करें। </li><br>
  <li>	फसल में करनाल बन्ट, झुलसा व रतुआ रोग एवं माहू कीट का प्रकोप होने पर संस्तुति अनुसार रसायनों का प्रयोग करें। </li><br></ul>
</p>
<p><strong class="strongclass">2. राई:</strong><br>
<ul><li>	फसल में दाना बनने की अवस्था पर सिंचाई करें। सफेद गेरूई, झुलसा अथवा तुलासिता रोग आने पर संस्तुति के अनुसार फफूँदनाशी रसायनों का छिड़काव करें। </li><br>
</ul></p>
<p><strong class="strongclass">3. चना, मटर एवं मसूर:</strong><br>
<ul><li>	इन फसलों में फूल आने से पूर्व आवश्यकतानुसार सिंचाई करें। </li><br>
  <li>	चने की फसल में फली छेदक कीट का प्रकोप होने पर संस्तुति अनुसार कीटनाशी रसायन का प्रयोग करें। </li></ul><br>
</p>
<p><strong class="strongclass">4. गन्ना:</strong><br>
<ul><li>	बसन्तकालीन गन्ने की अच्छी फसल हेतु बुवाई  माह के द्वितीय पखवाड़े में करें। बीज प्रमाणित   पौधशाला अथवा स्वस्थ नौलख फसल से लें।</li><br>
  <li>	अधिक उत्पादन हेतु संस्तुत उन्नत प्रजातियों का प्रयोग करें। बीज की मात्रा, बीजोपचार, बुवाई की विधि, उर्वरकों का संतुलित मात्रा में प्रयोग एवं खरपतवारनाशी रसायन का छिड़काव संस्तुति के अनुसार करें।</li><br>
  <li>	पेड़ी से अच्छी उपज लेने हेतु नौलक फसल की कटाई मध्य फरवरी से प्रारम्भ करें। अन्य सस्य क्रियायें एवं उर्वरकों का प्रयोग वैज्ञानिक संस्तुति के अनुसार करें। </li><br>
  <li>	शरदकालीन गन्ने की फसल में आवश्यकतानुसार सिंचाई करें एवं निराई-गुड़ाई करें। </li><br></ul>
  <strong class="strongclass">5. सूरजमुखी:</strong><br>
  <ul><li>	फसल की बुवाई माह के द्वितीय पखवाड़े में कर लें। </li><br>
  <li>	अधिक उत्पादन हेतु प्रजातियों का चुनाव, बीज की मात्रा, बीजोपचार, बुवाई की विधि एवं उर्वरकों का प्रयोग संस्तुति के अनुसार करें।</li><br></ul>
</p>
<p><strong class="strongclass">6. बरसीम, रिजका एवं जई:</strong><br>
<ul><li>	इन फसलों की यथासमय कटाई करें एवं प्रत्येक कटाई के पश्चात् सिंचाई अवश्य करें। </li></ul><br>
</p>
<p><strong class="strongclass">7. चारे की मक्का:</strong><br>
<ul><li>	चारा हेतु मक्के की बुवाई फरवरी द्वितीय पखवाड़ें में करें। पौष्टिक चारा प्राप्त करने हेतु प्रति हैक्टर क्षेत्र में 35-40 कि.ग्रा. मक्का बीज के साथ 18-20 कि.ग्रा. लोबिया भी बोयें। </li><br>
  <li>	भरपूर चारा प्राप्त करने हेतु बीज का शोधन, बुवाई एवं उर्वरकों का प्रयोग संस्तुति के अनुसार करें।</li><br>
</ul>
  <br>
  <strong class="strongclass">पर्वतीय क्षेत्र </strong><br>
  <strong class="strongclass">1. गेहूँ एवं जौ:</strong><br>
  <ul><li>	सिंचित दशा में बोयी गयी गेहूँ की फसल में वर्षा न होने की स्थिति में पुष्पन अवस्था पर सिंचाई करें। </li><br>
  <li>	उपराऊँ/असिंचित फसल में 2 प्रतिशत यूरिया के घोल (18-20 लीटर प्रति नाली) का पर्णीय छिड़काव लाभदायक रहेगा। </li><br>
  <li>	फसल में गेरूई एवं झुलसा रोग आने पर संस्तुत फफूँदनाशी रसायनों का प्रयोग करें। </li><br></ul>
  <strong class="strongclass">2. तोरिया, पीली सरसों एवं राई:</strong><br>
  <ul><li>	तोरिया एवं पीली सरसों की फसल तैयार होने पर काट लें। </li><br>
  <li>	राई में माहू कीट अथवा रोगों का प्रकोप होने पर संस्तुति के अनुसार नियंत्रण उपाय करें। </li><br></ul>
  <strong class="strongclass">3. मसूर एवं मटर:</strong><br>
  <ul><li>	खेत में नमी की कमी होने पर पानी की           उपलब्धतानुसार फलियों में दाना बनते समय सिंचाई करें। </li><br>
<li>	मसूर में माहू कीट एवं मटर मंे फली छेदक व पत्ती सुरंगक कीट का प्रकोप होने पर उनके नियंत्रण हेतु संस्तुत रसायनों का छिड़काव करें। </li></ul></p>
<h3><strong class="strongclass">मार्च माह के कृषि कार्य</strong></h3>
<p><strong class="strongclass">मैदानी क्षेत्र </strong><br>
  <strong class="strongclass">1. गेहूँ:</strong><br>
<ul><li>	फसल में आवश्यकतानुसार सिंचाई करें।  गुल्ली-डण्डा व जंगली जई  आदि खरपतवारों को निकालकर नष्ट कर दें।</li><br>
  <li>	कंडुवा रोग से ग्रसित गेहूँ की बालियों को          सावधानीपूर्वक लिफाफे से ढ़ककर निकाल लें तथा मिट्टी में दबाकर नष्ट कर दें। माहू के नियंत्रण हेतु संस्तुत रसायनों का प्रयोग करें। </li></ul><br>
</p>
<p><strong class="strongclass">2. राई:</strong><br>
<ul><li>	तैयार फसल की कटाई कर लें। <br></li></ul>
</p>
<p><strong class="strongclass">3. चना, मटर, मसूर, उर्द एवं मूंग:</strong><br>
<ul><li>चना, मटर एवं मसूर की फसलों में फली बनते समय आवश्यकतानुसार सिंचाई करें।</li><br>
  <li>	चना में फली छेदक कीट की रोकथाम हेतु संस्तुति अनुसार रसायनों का प्रयोग करें। </li><br>
  <li>	उर्द की बुवाई माह के प्रथम पखवाड़े में तथा मूंग की बुवाई द्वितीय पखवाड़े में कर लें। अच्छी उपज लेने हेतु प्रजातियों का चुनाव, बीज की मात्रा, बीज शोधन व विशिष्ट राइजोबियम कल्चर से उपचार, बुवाई की विधि एवं उर्वरकों का प्रयोग संस्तुति के अनुसार करें। </li><br>
  <li>	उर्द एवं मूँग की फसलें बसन्तकालीन गन्ने की दो लाईनों के बीच अन्तः फसल के रूप में भी उगाई जा सकती हैं। </li><br></ul>
</p>
<p><strong class="strongclass">4. गन्ना:</strong><br>
<ul><li>	नौलख गन्ने की कटाई माह के अन्त तक कर लें। पेड़ी से अच्छा उत्पादन लेने हेतु संस्तुति अनुसार सस्य क्रियायें अपनायें।</li><br>
  <li>	फरवरी माह में बोयी गयी फसल में सिंचाई करें तथा 3-4 दिन बाद गुड़ाई कर खरपतवार भी निकाल लें। </li><br>
  <li>	बसन्तकालीन गन्ने की बुवाई माह के मध्य तक पूरी कर लें। बुवाई से पूर्व संस्तुति अनुसार बीज का उपचार अवश्य करें। </li><br>
  <li>	गन्ने की दो लाईनों के बीच में, यदि चाहें तो, अन्तःफसल के रूप में उर्द, मूंग अथवा लोबिया की एक लाईन की बुवाई की जा सकती है।</li><br>
  <li>शरदकालीन गन्ने में आवश्यकतानुसार सिंचाई करें तथा संस्तुति अनुसार यूरिया की टाॅप-ड्रेसिंग करें। </li><br>
</ul>
</p>
<p><strong class="strongclass">5. सूरजमुखी:</strong><br>
<ul><li>	फसल में यथासमय विरलीकरण एवं निराई-गुड़ाई करें। बुवाई के 20-25 दिन बाद सिंचाई कर नत्रजन की संस्तुत मात्रा की टाॅप-ड्रेसिंग करें। </li><br>
  <li>	कटुआ कीट का प्रकोप होने पर संस्तुति अनुसार रसायन का प्रयोग करें। </li><br></ul>
</p>
<p><strong class="strongclass">6. बरसीम एवं रिजका:</strong><br>
<ul><li>	अधिकतम चारा प्राप्त करने हेतु प्रत्येक कटाई के पश्चात् फसल में सिंचाई करें। यदि बीज तैयार करना हो तो फसल की कटाई माह के द्वितीय पखवाड़े से रोक दें। </li></ul><br>
  <br>
  <strong class="strongclass">पर्वतीय क्षेत्र</strong><br>
  <strong class="strongclass">1. गेहूँ एवं जौ:</strong><br>
  <ul><li>	फसल की पुष्पन अवस्था पर सिंचाई करें। </li><br>
  <li>	असिंचित फसल में पुष्पन अवस्था से पूर्व यूरिया के 2 प्रतिशत घोल का पर्णीय छिड़काव करना लाभप्रद रहेगा। </li><br>
  <li>	फसल में पर्ण झुलसा एवं गेरूई रोग आने पर संस्तुति अनुसार रसायनों का प्रयोग करें। </li><br></ul>
</p>
<p><strong class="strongclass">2. तोरिया, पीली सरसों एवं राई:</strong><br>
<ul><li>	परिपक्व फसलों की कटाई कर लें। </li><br>
  <li>	मध्यम ऊँचाई वाले पर्वतीय क्षेत्रों में बोयी गयी राई की फसल में रोग अथवा कीट के नियंत्रण हेतु संस्तुति अनुसार रसायनों का प्रयोग करें। </li><br></ul>
</p>
<p><strong class="strongclass">3. मटर एवं मसूर:</strong><br>
<ul><li>	फलियों में दाना बनते समय आवश्यकतानुसार सिंचाई करें। </li><br>
  <li>	फली छेदक, पत्ती सुरंगक अथवा माहू कीट की रोकथाम हेतु संस्तुत रसायनों का छिड़काव करें। </li><br>
</ul>
</p>
<p><strong class="strongclass">4. धान:</strong><br>
<ul><li>	माह के द्वितीय पखवाड़े में चेतकी धान (असिंचित) की बुवाई शुरू करें। अधिक उत्पादन हेतु प्रजाति का चयन, बीज की मात्रा, बीज शोधन, बुवाई की विधि एवं उर्वरकों का प्रयोग संस्तुति अनुसार करें।</li></ul></p>
<h3><strong class="strongclass">अप्रैल माह के कृषि काय</strong></h3>
<p><strong class="strongclass">मैदानी क्षेत्र </strong><br>
  <strong class="strongclass">1. गेहूँ एवं जौ:</strong><br>
<ul><li>	फसल पकने पर यथासमय कटाई व गहाई कर लें </li></ul> <br>
</p>
<p><strong class="strongclass">2. चना, मटर, मसूर, उर्द एवं मूंग:</strong><br>
<ul><li>	चना, मटर एवं मसूर की तैयार फसलों की कटाई कर लें। </li><br>
  <li>	विलम्ब से बोयी गयी चने की फसल में फली छेदक कीट का प्रकोप होने पर संस्तुति अनुसार रसायन का छिड़काव करें। </li><br>
  <li>	ग्रीष्मकालीन उर्द एवं मूंग में फसल बुवाई के 25-30 दिन पर सिंचाई करें। </li><br>
  <li>	शुद्ध एवं गन्ने के साथ अन्तःफसलीय उर्द एवं मूंग की फसल में पीला मौजेक, माहू अथवा थ्रिप्स कीट लगने पर संस्तुति के अनुसार रसायनों का प्रयोग करें। </li><br>
</ul>
</p>
<p><strong class="strongclass">3. राई:</strong><br>
<ul><li>	फसल की कटाई व मड़ाई करें तथा दानों को अच्छी तरह सुखाकर भण्डारित कर लें। </li></ul><br>
</p>
<p><strong class="strongclass">4. सूरजमुखी:</strong><br>
<ul><li>	फसल में आवश्यकतानुसार सिंचाई करें तथा निराई-गुड़ाई कर खरपतवारों को निकाल लें। गुड़ाई के समय पौधों की जड़ों पर 10-15 से.मी. मिट्टी भी चढ़ा दें। </li><br></ul>
</p>
<p><strong class="strongclass">5. गन्ना:</strong><br>
<ul><li>बसन्तकालीन गन्ने में आवश्यकतानुसार सिंचाई करें, तथा निराई-गुड़ाई कर खरपतवार निकाल लें। </li><br>
  <li>	शरदकालीन गन्ने एवं पेड़ी फसल में आवश्यकतानुसार सिंचाई करें तथा संस्तुति अनुसार नत्रजन की टाॅप-डेªसिंग करें। </li><br>
  <li>	इस माह गन्ने की बुवाई करनी हो तो कूँड़ से कूँड़ की दूरी 60 से.मी. कर दें। </li><br>
</ul>
</p>
<p><strong class="strongclass">6. बरसीम एवं रिजका:</strong><br>
<ul><li>	इन फसलों में आवश्यकतानुसार सिंचाई करें तथा बीज हेतु छोड़ी गयी फसल में खरपतवार व अवांछित पौधों को निकाल लें। </li><br>
  <li>	चारा हेतु फसल की समय पर कटाई करें। </li><br>
</ul>
</p>
<p><strong class="strongclass">7. चारे की मक्का:</strong><br>
<ul><li>	फरवरी के द्वितीय पखवाड़ें में बोयी गयी फसल में सिंचाई करें तथा सिंचाई के 3-4 दिन बाद 30-35 कि.ग्रा. नत्रजन (लगभग 65-75 कि.ग्रा. यूरिया प्रति हैक्टर) की टाॅप-डेªसिंग करें। </li></ul><br>
</p>
<p><strong class="strongclass">8. चारे की ज्वार एवं लोबिया:</strong><br>
<ul><li>चारा हेतु ज्वार की बुवाई माह के मध्य एवं लोबिया की माह के अन्त तक करें।</li><br>
  <li>	अच्छा चारा उत्पादन हेतु उन्नत प्रजातियों का चयन, बीज की मात्रा एवं उर्वरकों का प्रयोग संस्तुति के अनुसार करें। </li><br>
</ul>
  <br>
<strong class="strongclass">पर्वतीय क्षेत्र</strong></p>
<p><strong class="strongclass">1. गेहूँ एवं जौ:</strong><br>
<ul><li>घाटियों में बोयी गयी फसलों में आवश्यकतानुसार सिंचाई करें। तैयार फसल की कटाई कर लें। </li><br>
  <li>	मध्य एवं ऊँचाई वाले क्षेत्रों में असिंचित फसल में 2 प्रतिशत यूरिया का घोल बनाकर पर्णीय छिड़काव करें।</li><br></ul>
  2. राई, चना, मटर एवं मसूर:<br>
  <ul><li>	परिपक्व फसल की सावधानीपूर्वक कटाई व मड़ाई कर उपज को भण्डारित कर लें। </li><br></ul>
  3. धान:<br>
  <ul><li>	माह के प्रथम पखवाड़े तक चेतकी धान की बुवाई पूर्ण कर लें।</li><br>
  <li>	पिछले माह बोयी गयी फसल में जमाव के 20-25 दिन बाद निराई-गुड़ाई कर खरपतवार निकाल लें। </li><br></ul>
</p>
<h3><strong class="strongclass">मई माह के कृषि काय</strong></h3>
<p>मैदानी क्षेत्र<br>
  <br>
  1. चना:<br>
<ul><li>	विलम्ब से बोयी गयी फसल पकने पर काट लें। </li><br></ul>
  2. उर्द एवं मूंग:<br>
  <ul><li>	इन फसलों में आवश्यकतानुसार सिंचाई करें। </li><br>
  <li>	फसल तैयार होने पर फलियों की तुड़ाई कर लंे तथा अच्छी तरह सुखाकर दाना निकाल लें। </li><br></ul>
  3. सूरजमुखी:<br>
<ul><li> फसल में दाना पड़ते समय सिंचाई करें। </li><br>
  <li>	तोते आदि पक्षियों से परिपक्व फसल की सुरक्षा करें। </li><br>
  <li>	फसल में बिहार बालदार सूँड़ी तथा जैसिड्स का प्रकोप होने पर संस्तुत कीटनाशी रसायनों का छिड़काव करें। </li><br>
  <li>	फसल तैयार होने पर मुण्डकों को काटकर धूप में सुखाने रख दें। </li><br></ul>
  4. बरसीम, रिजका, लोबिया एवं चारे की मक्का व ज्वार:<br>
 <ul><li>	बरसीम, रिजका एवं मक्का की यथासमय कटाई करें तथा ज्वार व लोबिया की फसलों में आवश्यकतानुसार सिंचाई करें। </li><br></ul>
  5. गन्ना:<br>
  <ul><li>	नौलख एवं पेड़ी फसलों में आवश्यकतानुसार सिंचाई करें तथा संस्तुत मात्रा में नत्रजन की टाॅप-डेªसिंग करें। </li><br>
  <li>	फसल में काला बग एवं अन्य कीटों का प्रकोप होने पर संस्तुति अनुसार कीटनाशी रसायनों का प्रयोग करें। </li><br>
  </ul>
  6. धान:<br>
  <ul><li>	मध्यम एवं देर से पकने वाली प्रजातियों की नर्सरी माह के अन्तिम सप्ताह में डाल दें। फसल से अच्छा उत्पादन लेने हेतु उन्नत प्रजातियों का चयन करें तथा स्वस्थ पौध तैयार करने हेतु संस्तुत सस्य क्रियायें अपनायें। </li><br></ul>
  <br>
  पर्वतीय क्षेत्र<br>
  <br>
  1. गेहूँ, जौ, सरसों, चना, मटर एवं मसूर:<br>
  <ul><li>	इन फसलों की समय पर कटाई कर लें एवं सूखने पर गहाई कर उपज को अच्छी तरह भण्डारित कर लें।</li><br></ul>
  2. झंगोरा (मादिरा/साँवा): <br>
  <ul><li>	सामान्यतया कृषक इस फसल की परम्परागत किस्मों की बुवाई मार्च/अप्रैल माह में करते हैं, किन्तु उन्नतशील प्रजातियों से अधिक उत्पादन लेने हेतु ऊँचाई वाले क्षेत्रों में फसल की बुवाई माह के प्रथम पखवाड़े तथा मध्यम व कम ऊँचाई वाले क्षेत्रों में माह के द्वितीय पखवाड़े में करें। </li><br>
  <li>	फसल से अच्छी उपज लेने हेतु उन्नत प्रजातियों के साथ-साथ बीज की उचित मात्रा, बीज शोधन, बुवाई की विधि, उर्वरकों का प्रयोग एवं अन्य सस्य क्रियायें संस्तुति अनुसार करें।</li></ul> <br>
  3.  मंडुवा, काकुन (कौंणी) व रामदाना (चुआ/ <br>
चैलाई/मारसा):<br>
<ul><li>ऊँचाई वाले क्षेत्रों में इन फसलों की बुवाई माह के द्वितीय पखवाड़े में कर लें। अच्छी पैदवार लेने हेतु उन्नत प्रजातियों का चयन, बीज की मात्रा, बीज शोधन, बीज की बुवाई एवं उर्वरकों का प्रयोग संस्तुति अनुसार करें। </li></ul><br>
4. धान: <br>
<ul><li>	मध्यम ऊँचे क्षेत्रों में सिंचित दशा (तलाऊँ) में रोपाई हेतु धान की नर्सरी माह के प्रथम पखवाड़े एवं घाटियों व कम ऊँचे क्षेत्रों में माह के द्वितीय पखवाड़े में रखें।</li><br>
<li>	अच्छी उपज लेने हेतु उन्नत प्रजातियों का चयन, बीज की मात्रा, बीज शोधन एवं नर्सरी की तैयारी संस्तुति अनुसार करें। </li><br>
<li>	चेतकी धान में निराई-गुड़ाई कर खरपतवार निकाल लें। </li><br>
<li>	जेठी धान की सीधी बुवाई (उपराऊँ/ऊखड़) माह के अन्तिम सप्ताह में करें। अच्छा उत्पादन प्राप्त करने हेतु उन्नत प्रजातियों को बोयें। बुवाई पूर्व बीज शोधन एवं उर्वरकों का प्रयोग संस्तुति अनुसार करें। </li></ul><br>
5. सोयाबीन:<br>
<ul><li>	ऊँचाई वाले क्षेत्रों में फसल की बुवाई माह के अन्तिम सप्ताह में कर लें। </li><br>
<li>	फसल से भरपूर उपज लेने हेतु उन्नत प्रजातियों का चयन, बीज की मात्रा, बीज शोधन व विशिष्ट राइजोबियम कल्चर से उपचार तथा उर्वरकों व खरपतवारनाशी रसायन का प्रयोग संस्तुति अनुसार करें। </li><br></ul>
6. अरहर:<br>
<ul><li>	फसल की बुवाई माह के द्वितीय पखवाड़े में करें। कम समय में तैयार होने वाली उन्नत प्रजातियों को बोएं तथा बीज की मात्रा, बीज शोधन व विशिष्ट राइजोबियम कल्चर से उपचार तथा  उर्वरकों व खरपतवारनाशी रसायन का प्रयोग संस्तुति अनुसार करें। </li><br></ul>
7. मक्का:<br>
<ul><li>	मध्यम एवं ऊँचे पर्वतीय क्षेत्रों में फसल की बुवाई माह के द्वितीय पखवाड़े में करें।</li><br>
<li>	भरपूर उत्पादन हेतु क्षेत्र विशेष को ध्यान में रखते हुए संस्तुत संकर अथवा संकुल प्रजातियों का चुनाव करें। पापकाॅर्न हेतु वी.एल. अम्बर पापकाॅर्न प्रजाति की बुवाई करें। </li><br>
<li>	बीज की मात्रा, बीज शोधन, बुवाई की विधि तथा उर्वरकों व खरपतवारनाशी रसायनों का प्रयोग संस्तुति अनुसार करें। </li><br></ul>
8.  राइसबीन (नौरंगी) :<br>
<ul><li>	ऊँचे पर्वतीय क्षेत्रों में फसल की बुवाई माह के द्वितीय पखवाड़े में करें। </li><br>
<li>	अधिक उत्पादन हेतु प्रजातियों का चयन, बीज की मात्रा, बीज शोधन, बुवाई की विधि एवं उर्वरकों का प्रयोग संस्तुति के अनुसार करें।</li></ul></p>
<p>&nbsp;</p>
<h3><strong class="strongclass">जून माह के कृषि कार्य</strong></h3>
<p>मैदानी क्षेत्र <br>
  1. उर्द एवं मूंग:<br>
<ul><li>	परिपक्व होने पर फसल की कटाई कर लें। </li></ul><br>
  2. सूरजमुखी:<br>
  <ul><li>	मुण्डकों को भली-भाति सुखाय तथा डण्डे से पीटकर दाने अलग कर लें। </li><br></ul>
  3. गन्ना:<br>
  <ul><li>	शरदकालीन व बसन्तकालीन नौलख फसल एवं पेड़ी में आवश्यकतानुसार निराई-गुड़ाई एवं सिंचाई करें। संस्तुति के अनुसार नत्रजन का प्रयोग कर फसल में मिट्टी चढ़ा देें। </li><br>
  <li>पाइरिला, अगोला बेधक एवं तना बेधक कीट से बचाव हेतु संस्तुत कीटनाशी रसायनों का छिड़काव करें। कण्डुवा रोग ग्रसित अथवा सूखे पौधों को निकाल कर खेत से बाहर जला दें। <br></li></ul>
  4. धान: <br>
  <ul><li>मध्यम शीघ्र एवं शीघ्र पकने वाली प्रजातियों की नर्सरी माह के प्रथम पखवाड़े एवं सुगन्धित धान की दूसरे पखवाड़े में डाले। </li><br>
  <li>	उचित सस्य क्रियायें अपनाकर स्वस्थ नर्सरी तैयार करें एवं पौध 21-25 दिन की होने पर रोपाई कर लें। </li><br>
  <li>	खरपतवार नियंत्रण हेतु खरपतवारनाशी रसायनों एवं संतुलित पोषण प्रबन्धन हेतु उर्वरकों का प्रयोग संस्तुति अनुसार करें। </li><br>
  <li>	सिंचित दशा में धान की सीधी बुवाई उचित          विधि अपनाकर माह के द्वितीय पखवाड़े में करें। खरपतवार नियंत्रण हेतु संस्तुति खरपतवारनाशी रसायन का प्रयोग करें। </li><br></ul>
  5. अरहर:<br>
  <ul><li>फसल की अगेती किस्मों की बुवाई माह के मध्य तक कर लें।</li><br>
  <li>	भरपूर उत्पादन हेतु बीज की मात्रा, बीज शोधन व विशिष्ट राइजोबियम कल्चर से उपचार, बुवाई की विधि एवं उर्वरकों व खरपतवारनाशी रसायन का प्रयोग संस्तुति अनुसार करें। </li><br></ul>
  6. मक्का:<br>
  <ul><li>	फसल की बुवाई माह के प्रथम पखवाड़े में कर लें। </li><br>
  <li>	बुवाई हेतु उपयुक्त संकर/संकुल प्रजातियों का चयन, बीज की मात्रा, बीजोपचार, बुवाई की    विधि, उर्वरकों व खरपतवारनाशी रसायन का प्रयोग तथा अन्य सस्य क्रियायें संस्तुति के अनुसार करें।</li></ul><br>
  7. सोयाबीन: <br>
 <ul><li>	भावर क्षेत्रों में फसल की बुवाई माह के अन्तिम सप्ताह में करें। </li><br>
  <li>	भरपूर उत्पादन हेतु प्रजातियों का चयन, बीज की मात्रा, बीज शोधन व राइजोबियम कल्चर से उपचार, बुवाई की विधि एवं उर्वरकों व खरपतवारनाशी रसायनों का प्रयोग संस्तुति अनुसार करें।</li></ul> <br>
  8. मूँगफली:<br>
  <ul><li>फसल की बुवाई माह के दूसरे पखवाड़े में कर लें। </li><br>
<li>	प्रजातियों का चयन, बीज शोधन, राइजोबियम कल्चर से उपचार, बुवाई की विधि एवं उर्वरकों व खरपतवारनाशी रसायन का प्रयोग संस्तुति के अनुसार करें। </li></ul></p>
<p>पर्वतीय क्षेत्र</p>
<p>1. मंडुवा, काकुन (कौणी) व रामदाना (चुआ/चैलाई/मारसा): <br>
<ul><li>	मध्यम एवं कम ऊँचाई वाले क्षेत्रों में इन फसलों की बुवाई माह के प्रथम पखवाड़े में करें। अधिक उत्पादन हेतु  संस्तुत प्रजातियों की बुवाई करें। </li><br>
  <li>	पूर्व माह में बोयी गयी फसलों में विरलीकरण, निराई-गुड़ाई, खरपतवारनाशी रसायनों का प्रयोग एवं वर्षा के पश्चात् नत्रजन की टाॅप-डेªसिंग संस्तुति अनुसार करें। </li><br>
</ul>
  2. झंगोरा (मादिरा/साॅवा):<br>
    <ul><li>घाटियों एवं कम ऊँचाई वाले क्षेत्रों में फसल की बुवाई माह के प्रथम सप्ताह तक पूर्ण कर लें। </li><br>
  <li>	खरपतवार नियंत्रण हेतु रसायन का प्रयोग, निराई-गुड़ाई एवं वर्षा के पश्चात् नत्रजन की टाॅप-डेªसिंग संस्तुति अनुसार करें। </li><br>
  </ul>
  3. सोयाबीन:<br>
    <ul><li>मध्यम एवं कम ऊँचाई वाले क्षेत्रों में फसल की बुवाई माह के प्रथम पखवाड़े में करें। बुवाई हेतु उन्नत प्रजातियों का चुनाव व अन्य सस्य क्रियायें संस्तुति अनुसार करें।</li></ul><br>
  4. अरहर:<br>
    <ul><li>पिछले माह बोयी गयी फसल में 20-25 दिन की अवस्था पर विरलीकरण करें तथा यथासमय निराई-गुड़ाई कर खरपतवारों को भी निकाल लें। </li><br></ul>
  5. मक्का: <br>
  <ul><li>निचले पर्वतीय क्षेत्रों में फसल की बुवाई माह के प्रथम पखवाड़े में करें। अच्छी उपज हेतु संकर/संकुल प्रजातियों का चुनाव, बीज की मात्रा, बीजोपचार, बुवाई, उर्वरक व खरपवतारनाशी रसायनों का प्रयोग एवं अन्य सस्य क्रियायें संस्तुति अनुसार करें।   </li><br></ul>
  6. धान:<br>
  <ul><li>	जेठी धान की बुवाई प्रथम सप्ताह तक कर लें। प्रजाति का चुनाव, बीज की मात्रा, बीजोपचार, बुवाई, उर्वरकों का प्रयोग व अन्य सस्य क्रियायें संस्तुति अनुसार करें। </li><br>
  <li>	सिंचित दशा (तलाॅऊ) में रोपाई का कार्य मध्यम ऊँचे पर्वतीय क्षेत्रों में माह के प्रथम पखवाड़े एवं घाटी व कम ऊँचे पर्वतीय क्षेत्रों में माह के द्वितीय पखवाड़े में पूर्ण कर लें। भरपूर उपज प्राप्त करने हेतु उर्वरकों एवं खरपतवार नियंत्रण हेतु आवश्यक रसायनों का प्रयोग संस्तुति अनुसार करें। </li><br>
  </ul>
  7. उर्द एवं मूँग: <br>
  <ul><li>	पर्वतीय घाटी वाले क्षेत्रों में इन फसलों की बुवाई माह के द्वितीय पखवाड़े में करें।</li><br>
  <li>	अधिक उत्पादन हेतु उन्नत प्रजातियों का चयन, बीज की मात्रा, बीज शोधन व राइजोबियम कल्चर से उपचार एवं उर्वरकों व खरपतवारनाशी रसायनों का प्रयोग संस्तुति अनुसार करें।</li></ul> <br>
  8. राइसबीन (नौरंगी), गहत (कुल्थी) एवं राजमाः<br>
  <ul><li>	राइसबीन की बुवाई माह के प्रथम पखवाड़े में करें। गहत एवं राजमा की बुवाई क्रमशः माह के प्रथम एवं द्वितीय पखवाड़े में करें। </li><br>
  <li>	भरपूर उपज हेतु प्रजातियों का चुनाव, बीज की मात्रा, बीज शोधन, बुवाई एवं उर्वरकों का प्रयोग संस्तुति के अनुसार करें।</li></ul></p>
<h3><strong class="strongclass">जुलाई माह के कृषि कार्य</strong></h3>
<p>&nbsp;</p>
<p>मैदानी क्षेत्र <br>
1. धान:<br>
<ul><li>	फसल की रोपाई इस माह में समाप्त कर लें। उर्वरक व खरपतवारनाशी रसायनों का प्रयोग संस्तुति के अनुसार करें। धान की सीधी बुवाई माह के प्रथम सप्ताह तक कर लें।</li><br></ul>
2. गन्ना:<br>
<ul><li>	जल भराव वाले खेतों में जल निकास की व्यवस्था करें। माह के प्रथम सप्ताह में जड़ों पर हल्की एवं अन्तिम सप्ताह में पर्याप्त मिट्टी चढ़ायें। फसल की बढ़वार अच्छी होने पर 5 फीट की ऊँचाई पर बंधाई कर लें।</li><br>
<li>	फसल में पाइरिला, चोटी बेधक अथवा तना बेधक कीट की रोकथाम हेतु संस्तुति अनुसार कीटनाशी रसायनों का प्रयोग करें। </li><br></ul>
3. मक्का: <br>
<ul>	<li>फसल में यथासमय निराई-गुड़ाई एवं सिंचाई करें तथा फसल दो फिट ऊँचाई की होने सुस्तुति अनुसार नत्रजन की टाॅप-डेªसिंग करें। </li><br>
<li>	फसल की प्रारम्भिक अवस्था में तना छेदक एवं प्ररोह मक्खी (शूट फ्लाई) के नियंत्रण हेतु संस्तुत रसायनों का प्रयोग करें। </li><br></ul>
4. उर्द एवं मूँग:<br>
<ul>	<li>	इन फसलों की बुवाई माह के द्वितीय पखवाड़े में करें। </li><br>
<li>	भरपूर उत्पादन हेतु प्रजातियों का चयन, बीज की मात्रा, बीज शोधन व विशिष्ट राइजोबियम कल्चर से उपचार, बुवाई की विधि एवं उर्वरकों व खरपतवारनाशी रसायन का प्रयोग संस्तुति अनुसार करें। </li><br></ul>
5. सोयाबीन:<br>
<ul>	<li>	तराई एवं मैदानी क्षेत्रों में फसल की बुवाई प्रथम सप्ताह में करें। </li><br>
<li>	बुवाई हेतु प्रजातियों का चुनाव, बीज दर, बीज शोधन, उर्वरकों व खरपतवारनाशी रसायन का प्रयोग एवं अन्य सस्य क्रियायें सुस्तुति अनुसार करें। </li><br></ul>
6. अरहर:<br>
<ul>	<li>	देर से पकने वाली प्रजातियों की बुवाई इस माह के प्रथम पखवाड़े में समाप्त कर लें। </li><br>
<li>	बुवाई हेतु प्रजातियों का चयन, बीज दर, बीज   शोधन एवं विशिष्ट राइजोबियम कल्चर से उपचार, बुवाई की विधि तथा उर्वरकों व खरपतवारनाशी रसायन का प्रयोग संस्तुति अनुसार करें।</li><br>
<li>	जून में बोयी गयी फसल में यथासमय विरलीकरण एवं निराई-गुड़ाई कर खरपतवार निकाल लें।</li><br></ul>
7. मूँगफली:<br>
<ul>	<li>	फसल की बुवाई माह के मध्य तक कर लें।</li><br>
<li>	पिछले माह बोयी गयी फसल में निराई-गुड़ाई एवं जिप्सम व बोरेक्स का प्रयोग संस्तुति अनुसार करें। </li><br></ul>
8. तिल:<br>
<ul>	<li>	फसल की बुवाई माह के द्वितीय पखवाड़े में करें। </li><br>
<li>	अधिक उत्पादन हेतु प्रजातियों का चयन, बीज की मात्रा, बीज शोधन, बुवाई की विधि एवं उर्वरकों का प्रयोग संस्तुति अनुसार करें।</li></p></ul>
<p>पर्वतीय क्षेत्र<br>
  1. मंडुवा, झंगोरा (मादिरा/साँवा), काकुन (कौणी) एवं रामदाना (चुआ/चैलाई/मारसा):<br>
<ul><li>फसलों की निगरानी करते रहें तथा आवश्यकता पड़ने पर निराई कर खरपतवारों को निकाल लें।</li><br>
  <li>	वर्षा के पश्चात् पर्याप्त नमी होने पर इन फसलों में 0.9 कि.ग्रा. यूरिया प्रति नाली की दर से टाॅप-डेªसिंग करें। </li><br>
  <li>	मंडुवा, काकुन एवं झंगोरा की फसल में झौंका रोग का प्रकोप होने पर संस्तुत फफूँदनाशी रसायन का छिड़काव करें। </li><br></ul>
  2. सोयाबीन:<br>
  <ul><li>	मध्यम एवं कम ऊँचाई वाले क्षेत्रों में बोयी गयी फसल में विरलीकरण एवं निराई-गुड़ाई कर खरपतवार निकाल लें। </li><br></ul>
  3. अरहर:<br>
  <ul><li>	फसल की देखभाल करते रहें तथा आवश्यकतानुसार निराई कर खरपतवार निकाल लें। </li></ul><br>
  4. मक्का:<br>
 <ul><li>	पिछले माह बोयी गयी फसल में विरलीकरण करें एवं निराई-गुड़ाई कर खरपतवार निकाल लें। </li><br>
  <li>	फसल में तना छेदक अथवा प्ररोह मक्खी (शूट फ्लाई) का प्रकोप होने पर संस्तुत कीटनाशी रसायनों का छिड़काव करें। </li><br>
  <li>	वर्षा न हो तो सिंचाई उपलब्ध होने पर फसल में सिंचाई करें तथा फसल दो फीट ऊँचाई की होने पर संस्तुति अनुसार नत्रजन की टाॅप-डेªसिंग करें। </li><br></ul>
  5. धान:<br>
  <ul><li>	घाटी वाली क्षेत्रों में माह के प्रथम सप्ताह तक रोपाई कर लें। उर्वरक व खरपतवारनाशी रसायन का प्रयोग एवं अन्य सस्य क्रियायें संस्तुति अनुसार करें।</li><br>
  <li>पिछले माह बोयी गयी जेठी धान की फसल में निराई-गुड़ाई कर खरपतवार निकाल लें। वर्षा के पश्चात् अथवा मिट्टी में उपयुक्त नमी होने पर चेतकी/जेठी धान में 1.25 कि.ग्रा. यूरिया प्रति नाली की दर से टाॅप-डेªसिंग करें। </li><br>
<li>  	रोपित धान में खैरा एवं झौका रोग के लक्षण दिखाई देने पर संस्तुति अनुसार रसायनों का प्रयोग करें। </li><br></ul>
  6. उर्द एवं मूँग: <br>
  <ul><li>	इन फसलों की बुवाई प्रथम सप्ताह तक पूर्ण कर लें एवं अन्य सस्य क्रियायें संस्तुति अनुसार सम्पन्न करें। </li><br>
  <li>	तना मक्खी का प्रकोप होने पर संस्तुत कीटनाशी रसायन का छिड़काव करें। </li><br>
  </ul>
  7. राइसबीन (नौरंगी), गहत (कुल्थी) एवं राजमाः <br>
    <ul><li>	पिछले माह बोयी गयी फसलों में आवश्यकतानुसार निराई-गुड़ाई करें एवं उगे हुए खरपतवार निकाल लें। </li></ul></p>
<p>&nbsp;</p>
<h3><strong class="strongclass">अगस्त माह के कृषि कार्य</strong></h3>
<p>मैदानी क्षेत्र <br>
  1. धान:<br>
<ul><li>	रोपित धान में निराई कर संस्तुति अनुसार  नत्रजन की टाॅप-ड्रेसिंग के रूप में प्रयोग करें। </li><br>
  <li>	फसल में चैड़ी पत्ती वाले खरपतवारों के नियंत्रण हेतु संस्तुति अनुसार खरपतवारनाशी रसायन का छिड़काव करें। </li><br>
  <li>	खैरा व जीवाणु झुलसा रोग तथा तना बेधक कीट का प्रकोप होने पर संस्तुति अनुसार नियंत्रण उपाय करें। </li><br></ul>
  2. गन्ना: <br>
  <ul><li>	आवश्यकतानुसार फसल की दूसरी बँधाई भी कर लें जो पहली बँधाई के 50 से.मी. ऊपर हो। दो पंक्तियों के तीन थानों की बँधाई एक साथ (कैंची बँधाई) करें।</li><br></ul>
  3. मक्का: <br>
    <ul><li>	फसल मंे नर मंजरी निकलते समय कुल नत्रजन की एक तिहाई मात्रा (30-35 कि.ग्रा./हैक्टर) की टाॅप-ड्रेसिंग कर दें।</li><br>
  <li>	पुष्पन से दाना बनने तक की अवस्था पर आवश्यकतानुसार सिंचाई करें। </li><br>
  <li>	फसल की उचित निगरानी रखें। फफोला भृंग (ब्लिस्टर बीटिल) एवं तुलासिता व झुलसा रोग नियंत्रण हेतु संस्तुति अनुसार रसायनों का छिड़काव करें। </li><br>
  </ul>
  4. उर्द एवं मूँग: <br>
    <ul><li>	इन फसलों की बुवाई माह के मध्य तक अवश्य कर लें। </li><br>
  <li>	पूर्व माह में बोयी गयी फसल की निराई-गुड़ाई एवं घने पौधों का विरलीकरण यथासमय करे।</li><br>
  <li>	तना मक्खी के नियंत्रण हेतु संस्तुत कीटनाशी  रसायन का प्रयोग करें। </li></ul>
  5. सोयाबीन एवं अरहर: <br>
  <ul><li>	पिछले माह बोयी गयी फसलों में 20-25 दिन की अवस्था पर निराई-गुड़ाई कर खरपतवार निकाल लें तथा विरलीकरण कर पौधों की छटाई कर लें। </li><br></ul>
  6. मूँगफली: <br>
  <ul><li>	फसल में आवश्यकतानुसार निराई-गुड़ाई एवं सिंचाई करें। पिछले माह बोयी गयी फसल में संस्तुति अनुसार जिप्सम एवं बोरेक्स का प्रयोग करें।</li><br>
  <li>	दीमक कीट एवं टीका रोग से फसल की सुरक्षा हेतु संस्तुत रसायनों का छिड़काव करें। </li><br>
  </ul>
  7. तिल: <br>
<ul><li>फसल में यथासमय विरलीकरण व निराई-गुड़ाई करें तथा संस्तुति अनुसार नत्रजन की टाॅप-ड्रेसिंग करें। </li></ul></p>
<p>पर्वतीय क्षेत्र</p>
<p>1. मंडुवा, झंगोरा (मादिरा/साँवा), काकुन (कौणी) <br>
  एवं रामदाना (चुआ/चैलाई/मारसा):<br>
<ul><li>	मंडुवा, झंगोरा एवं काकुन की फसल में तना छेदक तथा रामदाना की फसल में पर्णजालक कीट (लीफ वेबर) का प्रकोप होने पर संस्तुति अनुसार कीटनाशी रसायनों का छिड़काव करें। </li><br></ul>
  2. सोयाबीन:<br>
  <ul><li>	फसल में आवश्यकतानुसार निराई कर खरपतवार निकाल लें। </li><br>
  <li>	कमला कीट, तना छेदक मक्खी तथा चक्र भृंग (गर्डिल बीटिल) कीट का प्रकोप होने पर फसल में संस्तुत कीटनाशी रसायनों का छिड़काव करें। </li><br></ul>
  3. अरहर:<br>
  <ul><li>	फसल में पत्ती लपेटक कीट के नियंत्रण हेतु संस्तुत कीटनाशी रसायन का छिड़काव करें। </li><br></ul>
  4. मक्का:<br>
    <ul><li>	फसल में आवश्यकतानुसार सिंचाई करें तथा नर मंजरी निकलते समय संस्तुति अनुसार नत्रजन की टाॅप-डेªसिंग करें। </li><br>
  <li>	फफोला भृंग एवं झुलसा रोग के नियंत्रण हेतु संस्तुति अनुसार रसायनों का प्रयोग करें। </li><br>
  </ul>
  5. धान:<br>
    <ul><li>	सिंचित अथवा असिंचित फसल में तना छेदक कीट एवं झौका रोग तथा असिंचित धान में कुरमुला कीट के नियंत्रण हेतु संस्तुत अनुसार रसायनों का छिड़काव करें। </li><br>
  <li>	सिंचित धान में बाली निकलने से पूर्व नत्रजन की टाॅप-डेसिंग एवं असिंचित धान (चेतकी/जेठी) में यूरिया के 2 प्रतिशत घोल का पर्णीय छिड़काव करें। </li><br></ul>
  6. उर्द, मूँग, राइसबीन (नौरंगी), गहत (कुल्थी) एवं राजमा: <br>
    <ul><li>	फसलों की निगरानी करते रहें तथा पत्तियों पर कोणीय धब्बा रोग आने पर नियंत्रण हेतु संस्तुत फफँदनाशी रसायन का छिड़काव करें। </li></p></ul>
<p>&nbsp;</p>
<h3><strong class="strongclass">सितम्बर माह के कृषि कार्य</strong></h3>
<p>मैदानी क्षेत्र <br>
  1. धान:<br>
<ul><li>	फसल में बालियाँ बनने की प्रारम्भिक अवस्था पर नत्रजन की संस्तुत मात्रा की टाॅप-डेªसिंग करें एवं  आवश्यकतानुसार सिंचाई व जल निकास की व्यवस्था करें।</li><br>
    <li>	फसल में तना बेधक व फुदका कीट (प्लान्ट हाँपर)  एवं पर्ण चित्ती व जीवाणु झुलसा (बैक्टीरियल लीफ ब्लाइट) रोग का प्रकोप होने पर नियंत्रण हेतु संस्तुत रसायनों का छिड़काव करें।</li><br></ul>
  2. गन्ना: <br>
    <ul><li>	फसल में आवश्यकतानुसार सिंचाई करें तथा आवश्यकता पड़ने पर दूसरी बँधाई कर लें। </li><br>
  <li>	कंडुवा एवं लाल सड़न रोग से ग्रसित पौधों को निकालकर खेत से बाहर जला दें।</li><br>
  <li>	शरदकालीन गन्ने की बुवाई माह के द्वितीय पखवाड़े में करें। </li><br>
  <li>	अधिक उत्पादन हेतु प्रजातियों का चुनाव, बीज की मात्रा, बीज का उपचार, बुवाई की विधि एवं खरपतवारनाशी रसायन व उर्वरकों का प्रयोग संस्तुति अनुसार करें।</li><br>
  <li>	शरदकालीन गन्ने में अन्तः फसल के रूप में आलू, लाही (तोरिया), राई, मटर, मूली, पत्तागोभी, फूलगोभी, लहसुन, धनियाँ, आदि की बुवाई कर सकते हैं। </li><br></ul>
  3. मक्का: <br>
<ul>  <li>	फसल में दाना बनने की अवस्था पर आवश्यकतानुसार सिंचाई करें तथा कीट अथवा रोग लगने पर संस्तुति अनुसार नियंत्रण उपाय करें। </li><br>
  <li>अगेती किस्में तैयार हो गयी हो तो कटाई कर लें।</li><br>
</ul>
  4. उर्द एवं मूँग:<br>
    <ul><li>	पिछले माह बोयी गयी फसल में यथासमय निराई-गुड़ाई करें एवं आवश्यकतानुसार हल्की सिंचाई दें। </li><br>
  <li>	फसल में पीला मोजेक अथवा थ्रिप्स कीट से नुकसान होने पर संस्तुति अनुसार कीटनाशी रसायनों का प्रयोग करें। </li><br>
  </ul>
  5. सोयाबीन:<br>
    <ul><li>	जल भराव की दशा में जल निकासी की व्यवस्था करें तथा फसल में फूल आने से दाना बनने की अवस्था तक नमी की कमी होने पर सिंचाई करें। </li><br>
  <li>	कमला कीट, तना छेदक मक्खी अथवा गर्डिल बीटिल का नियंत्रण संस्तुति अनुसार करें। </li><br>
  <li>	तराई एवं मैदानी क्षेत्रों में फसल पर पीला चित्तवर्ण रोग (पीला मोजेक) की समस्या होने पर संस्तुत रसायनों का छिड़काव करें। </li><br>
  </ul>
  6. अरहर:<br>
    <ul><li>	इस समय फसल में पत्ती लपेटक के साथ-साथ फली छेदक कीट एवं बंझा रोग से भी नुकसान की सम्भावना रहती है। इनके नियंत्रण हेतु संस्तुति अनुसार रसायनों का छिड़काव करें।</li></ul><br>
  7. मूँगफली:<br>
    <ul><li>	फसल की निगरानी करते रहें। दीमक, सफेद गिडार एवं टिक्का रोग का प्रकोप होने पर संस्तुति अनुसार रसायनों का छिड़काव करें।</li><br>
  <li>	फसल में खूटियाँ बनने से लेकर फलियाँ बनने तक आवश्यकतानुसार सिंचाई करें।</li><br></ul>
  8. तिल:<br>
  <ul><li>	फसल की निगरानी करते रहें। कोमल पत्तियों व फलियों को खाकर नुकसान पहुँचाने वाली सूडि़यों एवं फाइलोड़ी रोग की नियंत्रण हेतु संस्तुति अनुसार रसायनों का छिड़काव करें। </li></ul><br>
  9. तोरिया (लाही) एवं राई: <br>
    <ul><li>	यह माह तोरिया की समय पर बुवाई एवं राई की अगेती बुवाई हेतु उत्तम है। तोरिया के बाद गेहूँ की फसल लेनी हो तो फसल की बुवाई 20-25 सितम्बर तक अवश्य कर लें। </li><br>
  <li>	इन फसलों से अधिक उपज प्राप्त करने हेतु प्रजातियों का चयन, बीज की मात्रा, बीज शोधन, बुवाई की विधि एवं उर्वरकों व खरपतवारनाशी रसायन का प्रयोग संस्तुति अनुसार करें। </li><br>
<li>	तिलहनी फसलों हेतु गंधक की आवश्यकता को   ध्यान में रखते हुए फसल में 25-30 कि.ग्रा. गंधक प्रति हैक्टर का प्रयोग भी करें। </li></ul></p>
<p>पर्वतीय क्षेत्र</p>
<p>1. मंडुवा, झंगोरा (मादिरा/साँवा), काकुन (कौणी) <br>
  एवं रामदाना (चुआ/चैलाई/मारसा):<br>
<ul><li>	कम एवं मध्यम ऊँचाई वाले क्षेत्रों में तैयार फसल की कटाई कर लें। </li><br>
  <li>	देर से पकने वाली प्रजातियों में कीट एवं रोगों से बचाव हेतु संस्तुति अनुसार नियंत्रण उपाय करें। </li><br></ul>
  2. सोयाबीन:<br>
    <ul><li>	फसल की निगरानी करते रहें। कमला कीट, तना छेदक अथवा चक्र भृंग कीट के नियंत्रण हेतु संस्तुति अनुसार रसायनों का प्रयोग करें। </li><br></ul>
  3. अरहर:<br>
    <ul><li>	फसल में फलियाँ बनते समय नमी के अभाव में हल्की सिंचाई करें। </li><br>
  <li>	पत्ती लपेटक एवं फली बेधक कीट के नियंत्रण हेतु संस्तुति अनुसार रसायन का छिड़काव करें। </li><br></ul>
  4. मक्का:<br>
    <ul><li>	घाटी, कम एवं मध्यम ऊँचाई वाले क्षेत्रों में तैयार फसल की कटाई कर लें। </li><br>
  <li>	ऊँचाई वाले क्षेत्रों में फसल में दाने बनने की  अवस्था पर हल्की सिंचाई करें तथा रोग व कीट नियंत्रण हेतु संस्तुति अनुसार रसायनों का प्रयोग करें। </li><br> </ul>
  5. धान:<br>
    <ul><li>	चेतकी/जेठी घाटियों व कम ऊँचाई वाले पर्वतीय क्षेत्रों में तैयार फसल की कटाई कर लें। </li><br>
  <li>	मध्यम ऊँचे क्षेत्रों में फसल की निगरानी करते रहें। रोग व कीट नियंत्रण हेतु आवश्यक उपाय करें। </li><br>
  <li>	रोपित धान में दाना भरते समय नमी की कमी होने पर सिंचाई करें। </li><br></ul>
  6. उर्द, मूँग, राइसबीन (नौरंगी), गहत (कुल्थी) एवं राजमा:<br>
    <ul><li>	तैयार फसल की कटाई कर लें। </li></ul><br>
  7. तोरिया (लाही/घरिया) एवं पीली सरसों (राड़ा)ः<br>
   <ul><li>	घाटियों एवं कम ऊँचाई वाले क्षेत्रों में रोपित धान तथा निचले व मध्यम ऊँचाई वाले असिंचित क्षेत्रों में मंडुवा, झंगोरा, काकुन, उर्द व मूंग की कटाई के पश्चात् इन फसलों की बुवाई माह के अन्त तक की जा सकती है।</li><br>
  <li>	बुवाई हेतु उन्नत प्रजाति का चयन, बीज की मात्रा, बीज शोधन तथा उर्वरकों व खरपतवारनाशी रसायन का प्रयोग संस्तुति अनुसार करें।</li></p></ul>
<p>&nbsp;</p>
<h3><strong class="strongclass">अक्टूबर माह के कृषि कार्य</strong></h3>
<p>मैदानी क्षेत्र <br>
  1. धान:<br>
<ul><li>	शीघ्र एवं मध्यम शीघ्र अवधि में पकने वाली किस्मों की कटाई कर लें। </li><br>
  <li>	देर से पकने वाली किस्मों में दाना बनते समय आवश्यकतानुसार सिंचाई करें तथा रोग व कीट नियंत्रण हेतु संस्तुति अनुसार रसायनों का प्रयोग करें। </li><br></ul>
  2. गन्ना:<br>
    <ul><li>	कंडुवा संक्रमित पौधों को निकालकर खेत से दूर जला दें। </li><br>
 <li>	फसल में आवश्यकतानुसार हल्की सिंचाई करें, इससे गन्ने का वजन बढ़ेगा। </li><br>
  <li>	शरदकालीन गन्ने की बुवाई 15 अक्टूबर तक अवश्य कर लें एवं अन्य सस्य क्रियायें संस्तुति अनुसार करें।</li><br>
  <li>	पिछले माह बोयी गयी फसल में बुवाई के 25-30 दिन पर गुड़ाई कर खरपतवार निकाल लें। </li><br>
  </ul>
  3. मक्का: <br>
    <ul><li>	फसल पकने पर कटाई कर लें। </li><br></ul>
  4. उर्द एवं मूँग:<br>
  <ul><li>	फसल पकने पर तुरन्त कटाई कर लें।</li></ul>   <br>
  5. सोयाबीन: <br>
  <ul><li>	परिपक्व होने पर फसल की कटाई कर लें तत्पश्चात् अच्छी तरह सूखने पर मड़ाई कर के दाना अलग कर लें।</li></p></ul><br>
    6. अरहर:<br>
    <ul><li>	फलियों में दाना बनते समय हल्की सिंचाई करें तथा कीट एवं रोग नियंत्रण हेतु संस्तुति अनुसार रसायनों का प्रयोग करें।</li><br></ul>
      7. मूँगफली:<br>
      <ul><li>	समय पर बोयी गयी फसल की खुदाई कर लें तथा खुदाई के बाद फलियों को खूब सूखाकर भण्डारित कर लें।<br></li></ul>
        8. तिल:<br>
        <ul><li>	फसल माह के अन्त तक पक जाती है। इसकी समय पर कटाई कर लें तथा फलियों को पीटकर दाना अलग कर लें।</li><br></ul>
          9. तोरिया (लाही), पीली सरसों एवं राई:<br>
          <ul><li>	तोरिया की बुवाई माह के प्रथम सप्ताह तक अवश्य कर लें तथा बुवाई हेतु भवानी प्रजाति का प्रयोग करें। पीली सरसों एवं राई की बुवाई माह के प्रथम पखवाड़े में कर लें। </li><br>
           <li>	अच्छी उपज हेतु प्रजातियों का चयन, बीज की मात्रा बीज शोधन, बुवाई की विधि, उर्वरकों का प्रयोग एवं अन्य सस्य क्रियाये संस्तुति अनुसार करें। </li><br>
           <li>	फसल में यथासमय घने पौधों की छटाई, निराई-गुड़ाई व सिंचाई करें तथा सिंचाई के पश्चात् नत्रजन की संस्तुत मात्रा में टाॅप-डेªसिंग करें। </li><br>
            <li>	फसल की प्रारम्भिक अवस्था में आरा मक्खी से सुरक्षा हेतु संस्तुति अनुसार कीटनाशी रसायन का प्रयोग करें। </li><br></ul>
            10. गेहूँ एवं जौ:<br>
            <ul><li>	असिंचित दशा में फसल की बुवाई माह के द्वितीय पखवाड़े में करें। </li><br>
             <li>	भरपूर उत्पादन हेतु उन्नत प्रजातियों का चयन, बीज की मात्रा, बीज शोधन, बुवाई की विधि एवं उर्वरकों का प्रयोग संस्तुति अनुसार करें। </li><br></ul>
              11. चना, मटर एवं मसूर:<br>
              <ul><li>	असिंचित दशा में फसल की बुवाई माह के द्वितीय पखवाडे़ में करें। </li><br>
                <li>	भरपूर उत्पादन हेतु उन्नत प्रजातियों का चयन, बीज की मात्रा, बीज शोधन व विशिष्ट राइजोबियम कल्चर से उपचार, बुवाई की विधि एवं उर्वरकों व खरपतवारनाशी रसायनों का प्रयोग संस्तुति अनुसार करें। </li><br></ul>
                12. बरसीम एवं रिजका (लूसर्न):<br>
                <ul><li>	इन फसलों की बुवाई माह के प्रथम पखवाड़े में करें। </li><br>
                  <li>अधिक चारा उत्पादन हेतु प्रजातियों का चयन, बीज की मात्रा व विशिष्ट राइजोबियम कल्चर से उपचार, बुवाई की विधि, उर्वरकों का प्रयोग व अन्य सस्य क्रियायें संस्तुति अनुसार करें। <br></li></ul>
                  <br>
                  पर्वतीय क्षेत्र</p>
  <p>1. मंडुवा, झंगोरा, काकुन एवं रामदाना:<br>
    <ul><li>	मध्यम एवं ऊँचाई वाले क्षेत्रों में फसल की कटाई कर लें।</li></ul><br>
      2. सोयाबीन:<br>
      <ul><li>	घाटियों, निम्न एवं मध्यम ऊँचाई वाले क्षेत्रों में तैयार फसल की कटाई कर लें। फसल को 2-3 दिन तक सुखाने के बाद डंडों से पीटकर दाना अलग कर लें।</li><br></ul>
        3. अरहर:<br>
        <ul><li>	घाटियों एवं कम ऊँचाई वाले क्षेत्रों में तैयार फसल की कटाई कर लें तथा 2-3 दिन तक सुखाने के पश्चात् गहाई कर लें।</li><br>
          <li>	मध्यम ऊँचाई वाले क्षेत्रों में फलियों में दाना बनने की अवस्था पर हल्की सिंचाई कर लें।</li><br></ul>
          4. मक्का एवं राजमा:<br>
          <ul><li>	ऊँचाई वाले क्षेत्रों में तैयार फसल की कटाई कर लें।</li><br></ul>
            5. धान:<br>
            <ul><li>	मध्यम ऊँचाई वाले क्षेत्रों में रोपित धान की फसल काट लें तथा 2-3 दिन सुखाने के पश्चात् गहाई कर दाना निकाल लें।</li><br></ul>
              6. गेहूँ:<br>
              <ul><li>	असिंचित दशा में अधिक ऊँचाई (1700 मी. से ऊपर) वाले क्षेत्रों में बुवाई माह के प्रथम पखवाड़े में तथा कम व मध्यम ऊँचाई (1700 मी. से नीचे) वाले क्षेत्रों में शीघ्र बुवाई माह के प्रथम पखवाड़े व समय से बुवाई माह के द्वितीय पखवाड़े में करें। <br></li>
                <li>	अच्छी उपज हेतु प्रजातियों का चयन, बीज की मात्रा, बीज शोधन, बुवाई की विधि एवं उर्वरकों का प्रयोग संस्तुति अनुसार करें। <br></li></ul>
                7. जौ:<br>
                <ul><li>	फसल की बुवाई असिंचित दशा में ऊँचे क्षेत्रों में माह के प्रथम पक्ष में तथा कम व मध्यम ऊँचाई वाले क्षेत्रों में माह के द्वितीय पक्ष में करें।</li><br>
                  <li>	भरपूर उपज हेतु प्रजातियों का चयन, बीज की मात्रा, बीज शोधन, बुवाई की विधि एवं उर्वरकों का प्रयोग संस्तुति अनुसार करें। </li><br></ul>
                  8. तोरिया (लाही/घरिया), पीली सरसों एवं राई-सरसों (राड़ा)<br>
                  <ul><li>	तोरिया एवं पीली सरसों की बुवाई माह के प्रथम पखवाड़े में तथा राई की बुवाई असिंचित दशा में माह के प्रथम पखवाड़े व सिंचित दशा में द्वितीय पखवाड़े में करें। </li><br>
                    <li>	अच्छी पैदावार हेतु उन्नत प्रजातियों का चयन, बीज की मात्रा, बीज शोधन, बुवाई की विधि, उर्वरकों का प्रयोग एवं अन्य सस्य क्रियायें संस्तुति अनुसार सम्पन्न करें।</li><br>
                    <li> 	पिछले माह बोयी गयी फसल में पौधों की छटाई, निराई-गुड़ाई, सिंचाई, नत्रजन की टाॅप-डेªसिंग एवं आरा मक्खी का नियंत्रण संस्तुति अनुसार करें।</li><br></ul>
                    9. चना, मटर एवं मसूर:<br>
                    <ul><li>	चने की खेती कम ऊँचाई तथा मटर व मसूर की मध्यम ऊँचाई वाले पर्वतीय क्षेत्रों में सफलतापूर्वक ली जा सकती है। असिंचित दशा में चने की बुवाई माह के द्वितीय पखवाड़े में करें। मटर व मसूर की बुवाई मध्यम ऊँचाई वाले क्षेत्रों में असिंचित दशा में माह के प्रथम पखवाड़े तथा सिंचित दशा में द्वितीय पखवाड़े में एवं कम ऊँचाई वाले क्षेत्रों में असिंचित दशा में माह के द्वितीय पखवाड़े में करें।</li><br>
  <li>	भरपूर उपज हेतु प्रजातियों का चयन, बीज की मात्रा, बीज शोधन व विशिष्ट राइजोबियम कल्चर से उपचार तथा उर्वरकों व खरपतवारनाशी रसायनों का प्रयोग संस्तुति अनुसार करें। </li></p></ul>
  <p>&nbsp;</p>
  <h3><strong class="strongclass">नवम्बर माह के कृषि कार्य</strong></h3>
  <p>मैदानी क्षेत्र <br>
    1. धान, उर्द, मूँग, सोयाबीन एवं तिल:<br>
    <ul><li>	देर से बोयी गयी फसलों की कटाई कर लें </li><br></ul>
                    2. मूँगफली:<br>
                    <ul><li>	फसल पकने पर फलियों की खुदाई कर लें तथा अच्छी तरह सुखाकर भण्डारित कर लें।</li><br></ul>
                    3. अरहर:<br>
                    <ul><li>अगेती प्रजातियों में 75-80 प्रतिशत फलियाँ पकने पर फसल की कटाई कर लें तथा अच्छी तरह सुखाने के बाद गहाई कर दाना निकाल लें।</li><br>
                      <li>	पछेती प्रजातियों में रोग व कीड़ों के नियंत्रण हेतु संस्तुति अनुसार रसायनों का प्रयोग करें।</li><br></ul>
                    4. गन्ना:<br>
                    <ul><li>	पेड़ी गन्ने के रस में ब्रिक्स की मात्रा 18 प्रतिशत होने पर फसल की कटाई कर लें।</li><br>
                      <li>	नौलख फसल में आवश्यकतानुसार सिंचाई करें।</li><br>
                      <li>	शरदकालीन गन्ने में बुवाई के 25-30 दिन पर निराई-गुड़ाई करें तथा खरपतवार नियंत्रण हेतु संस्तुत रसायन का प्रयोग करें।</li><br>
                      </ul>
                    5. तोरिया (लाही), पीली सरसों एवं राई:<br>
                    <ul><li>	राई एवं देर से बोयी गयी तोरिया व पीली सरसों की फसल में फूल आने से पूर्व हल्की सिंचाई करें तथा सिंचाई के पश्चात् संस्तुत मात्रा में नत्रजन की टाॅप-डेªसिंग करें।</li><br>
                      <li>	समय पर बोयी गयी तोरिया व पीली सरसों की फलियों में दाना भरते समय हल्की सिंचाई करें।</li><br>
                      <li>	माहू कीट, झुलसा, सफेद गेरूई अथवा तुलासिता रोग से फसल की सुरक्षा हेतु संस्तुति अनुसार रसायनों का प्रयोग करें। </li><br></ul>
                    6. गेहूँ:<br>
                    <ul><li>	असिंचित दशा में फसल की बुवाई माह के प्रथम सप्ताह तथा सिंचित दशा में प्रथम पखवाड़े में करें। </li><br>
                      <li>	अधिक पैदावार हेतु प्रजातियों का चयन, बीज की मात्रा, बीज शोधन, बुवाई की विधि एवं उर्वरकों का प्रयोग संस्तुति अनुसार करें।</li><br>
                      <li>	पीला रतुआ रोग से प्रभावित क्षेत्रों में पी.बी.डब्ल्यू. 343 प्रजाति की बुवाई न करें। </li><br></ul>
                    7. जौ:<br>
                    <ul><li>	असिंचित दशा में फसल की बुवाई माह के प्रथम सप्ताह तथा सिंचित दशा में द्वितीय पखवाड़े में करें।</li> <br>
                      <li>	बुवाई हेतु प्रजातियों का चयन, बीज की मात्रा, बीज शोधन, बुवाई की विधि एवं उर्वरकों का प्रयोग संस्तुति अनुसार करें।</li><br>
                      </ul>
                    8. चना, मटर एवं मसूर:<br>
                    <ul><li>	पिछले माह असिंचित दशा में बोयी गयी फसल में 25-30 दिन की अवस्था पर निराई-गुड़ाई कर खरपतवारों को निकाल लें।</li><br>
                      <li>	सिंचित दशा में फसलों की बुवाई माह के प्रथम पखवाड़े में करें। प्रजातियों का चुनाव, बीज शोधन व फसल विशिष्ट राइजोबियम कल्चर से उपचार एवं उर्वरकों व खरपतवारनाशी रसायन का छिड़काव संस्तुति अनुसार करें।</li><br>
                      <li>	मटर की फसल में तना छेदक मक्खी एवं पत्ती सुरंगक कीट के नियंत्रण हेतु संस्तुति अनुसार कीटनाशी रसायन का छिड़काव करें।</li><br></ul>
                    9. बरसीम व रिजका:<br>
                    <ul><li>	इन फसलों में आवश्यकतानुसार सिंचाई करें।</li><br></ul>
                    10. जई:<br>
                    <ul><li>	फसल की बुवाई माह के प्रथम पखवाड़े में करें। </li><br>
  <li>	भरपूर चारा उत्पादन हेतु उन्नत प्रजातियों का चयन, बीज की मात्रा, बुवाई की विधि एवं उर्वरकों का प्रयोग संस्तुति अनुसार करें। </li></p></ul>
  <p>पर्वतीय क्षेत्र<br>
    1. अरहर:<br>
    <ul><li>	मध्यम ऊँचाई वाले क्षेत्रों में तैयार फसल की कटाई कर लें तथा अच्छी तरह सुखाने के पश्चात् गहाई कर दाना अलग कर लें।</li><br></ul>
                    2. गेहूँ:<br>
                    <ul><li>	सिंचित दशा में मध्यम ऊँचाई वाले क्षेत्रों में फसल की बुवाई माह के प्रथम सप्ताह तथा घाटियों व कम ऊँचाई वाले क्षेत्रों में द्वितीय सप्ताह तक करें। विलम्ब से बुवाई माह के द्वितीय पक्ष में करें।</li><br>
                      <li>	अच्छी पैदावार लेने हेतु प्रजातियों का चयन, बीज की मात्रा, बीज शोधन, बुवाई की विधि, उर्वरकों का प्रयोग एवं अन्य सस्य क्रियायें संस्तुति के अनुसार सम्पन्न करें। </li><br>
                      <li>	पिछले माह असिंचित दशा में बोयी गयी फसल में निराई कर खरपतवार निकाल लें।</li><br></ul>
                    3. जौ:<br>
                    <ul><li>	फसल की बुवाई प्रथम सप्ताह तक अवश्य कर लें। अन्य सस्य क्रियायें संस्तुति अनुसार करें। </li></ul><br>
                    4. तोरिया (लाही/घरिया), पीली सरसों एवं राई (राड़ा)ः<br>
                    <ul><li>	तोरिया एवं पीली सरसों की फसल एक माह की होने पर हल्की सिंचाई करें तथा संस्तुति के अनुसार नत्रजन की टाॅप-डेªसिंग करें।</li><br>
                      <li>	सिंचित घाटियों एवं निचले पर्वतीय क्षेत्रों में राई की बुवाई नवम्बर प्रथम सप्ताह तक कर लें तथा बुवाई हेतु वरदान एवं आशीर्वाद प्रजातियाँ का प्रयोग करें। अन्य सस्य क्रियायें एवं कीट व रोगों का नियंत्रण संस्तुति अनुसार करें।</li><br></ul>
                    5. चना, मटर एवं मसूर:<br>
                    <ul><li>	इन फसलों की बुवाई माह के प्रथम सप्ताह तक अवश्य कर लें। </li><br>
                      <li>बुवाई हेतु प्रजातियों का चयन, बीज की मात्रा, बीज शोधन व विशिष्ट राइजोबियम कल्चर से उपचार, बुवाई की विधि तथा उर्वरकों व खरपतवारनाशी रसायनों का प्रयोग संस्तुति अनुसार करें। </li><br>
                      <li>	पिछले माह बोयी गयी फसल में यथासमय निराई कर खरपतवार निकाल लें। </li></ul></p>
  <p>&nbsp;</p>
  <h3><strong class="strongclass">दिसम्बर माह के कृषि कार्य</strong></h3>
  <p>मैदानी क्षेत्र <br>
    1. अरहर:<br>
    <ul><li>	खेत में नमी की कमी होने पर फसल में हल्की सिंचाई करें।</li><br>
      <li>	पछेती फसल की निगरानी करते रहे तथा रोग अथवा कीट की समस्या होने पर संस्तुति अनुसार नियंत्रण उपाय करें।</li><br></ul>
    2. गन्ना:<br>
            <ul><li>	पेड़ी फसल की कटाई तुरन्त करें ताकि उसके बाद गेहूँ की बुवाई की जा सके।</li><br>
     <li>	शरदकालीन गन्ने में आवश्यकतानुसार सिंचाई करें तथा निराई-गुड़ाई कर खरपतवार निकाल लें।</li><br></ul>
                    3. तोरिया (लाही), पीली सरसों एवं राई:<br>
                    <ul><li>	देर से बोयी गयी तोरिया एवं पीली सरसों तथा समय पर बोयी गयी राई की फसलों में दाना बनते समय हल्की सिंचाई करें। इन फसलों में कीट अथवा रोगों की समस्या होने पर संस्तुति अनुसार रसायनों का छिड़काव करें।</li><br>
                      <li>	सितम्बर में बोयी गयी तोरिया एवं पीली सरसों की फसल परिपक्व होने पर कटाई कर लें।</li></ul><br>
                    4. गेहूँ:<br>
                    <ul><li>	फसल की देर से बुवाई 25 दिसम्बर तक कर लें। </li><br>
                      <li>	बुवाई हेतु उन्नत प्रजातियों का चयन, बीज की मात्रा, बीज शोधन, बुवाई की विधि, उर्वरकों का प्रयोग व अन्य सस्य क्रियायें संस्तुति अनुसार करें। </li><br>
                      <li>	असिंचित दशा में बोयी गयी फसल में निराई-गुड़ाई कर खरपतवार निकाल लें।</li><br></ul>
                    5. जौ:<br>
                    <ul><li>	फसल की पछेती बुवाई माह के मध्य तक कर लें। अच्छी उपज हेतु प्रजातियों का चयन, बीज की मात्रा, बीज शोधन, बुवाई की विधि एवं उर्वरकों का प्रयोग संस्तुति अनुसार करें। </li><br>
                      <li>	पिछले माह सिंचित दशा में बोयी गयी फसल में 20-25 दिन पर सिंचाई करें तथा आवश्यकतानुसार निराई-गुड़ाई कर खरपतवार निकाल लें। </li><br></ul>
                    6. चना, मटर एवं मसूर:<br>
                    <ul><li>	चना एवं मसूर की विलम्ब से बुवाई मध्य तक कर लें। चने में उदय एवं पन्त जी 186 तथा मसूर में पन्त एल. 406 प्रजाति प्रयोग करें। बीज की मात्रा, बीज शोधन व विशिष्ट राइजोबियम कल्चर से उपचार, बुवाई की विधि एवं उर्वरकों व खरपतवारनाशी रसायनों का प्रयोग संस्तुति अनुसार करें। </li><br>
                      <li>	पिछले माह बोयी गयी फसलों में निराई-गुड़ाई कर खरपतवार निकाल लें। मटर की फसल में तना मक्खी एवं पत्ती सुरंगक कीट से सुरक्षा हेतु संस्तुति अनुसार कीटनाशी रसायनों का छिड़काव करें। </li><br></ul>
                    7. जई, बरसीम एवं रिजका (लूसर्न):<br>
                    <ul><li>	जई की फसल में बुवाई के 20-25 दिन पर सिंचाई करें तथा संस्तुति अनुसार नत्रजन की टाॅप-डेªसिंग करें।</li><br>
  <li>	बरसीम एवं रिजका फसल की 50-55 दिन पर प्रथम कटाई करें। फसल की कटाई जमीन की सतह से 5-7 से.मी. की ऊँचाई पर करें तथा कटाई के बाद हल्की सिंचाई कर दें। </li></p></ul>
  <p>पर्वतीय क्षेत्र<br>
    1. गेहूँ:<br>
    <ul><li>	असिंचित दशा में बोयी गयी फसल में आवश्यकतानुसार निराई कर खरपतवार निकाल लें तथा सिंचित फसल में खरपतवार नियंत्रण हेतु खरपतवारनाशी रसायनों का प्रयोग संस्तुति के अनुसार करें। </li><br></ul>
                    2. जौ:<br>
                    <ul><li>	फसल में आवश्यकतानुसार निराई कर खरपतवार निकाल लें। सिंचित फसल में बुवाई के 20-25 दिन पर सिंचाई कर नत्रजन की संस्तुत मात्रा में टाॅप-डेªसिंग करें।</li></ul><br>
                    3. तोरिया (लाही/घरिया), पीली सरसों एवं राई (राड़ा):<br>
                    <ul><li>	फसल की समय-समय पर निगरानी करते रहें। कीट अथवा रोग की समस्या आने पर नियंत्रण हेतु संस्तुति अनुसार रसायनों का प्रयोग करें।</li><br>
                      <li>	घाटियों एवं निचले पर्वतीय क्षेत्रों में समय पर बोयी गयी फसल में दाना भरते समय हल्की सिंचाई करें।</li><br></ul>
                    4. चना, मटर एवं मसूर:<br>
                    <ul><li>	फसल में आवश्यकतानुसार निराई एवं सिंचाई करें। 					</li></ul></p>
</body>
</html>
