<%-- Document : krshimachine Created on : 6 Sep, 2015, 3:23:31 PM Author : gov --%>

  <%@page contentType="text/html" pageEncoding="UTF-8" %>
    <!DOCTYPE html>
    <html>

    <head>
      <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
      <title>JSP Page</title>
    </head>

    <body>
      <center>
        <h3 class="h3class"><strong>कृषि मशीनीकरण एक परिचय </strong></h3>
      </center>
      <p> <br>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;कृषि की अधिकतर क्रियाएं मौसम पर आधारित होती हैं, जिन्हें
        समय पर पूर्ण किया जाना अति आवश्यक है। वर्तमान में मानव शक्ति की कमी के कारण यह क्रियाएं समय पर पूर्ण किये जाने
        के लिए कृषि मशीनीकरण पर निर्भर हो गई हैं। कृषि यंत्रों के उपयोग से समय की बचत तथा मानव शक्ति की कम आवश्यकता होती
        है।<br>
        पर्वतीय क्षेत्रों में सीढ़ीदार खेत होने के कारण खेतों की चैड़ाई कम तथा लम्बाई अधिक होती है, साथ ही खेतों का आकार
        एक जैसा न होने से इसमें टैªक्टर चालित कृषि यंत्रों का उपयोग सम्भव नहीं होता है। अतः
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पर्वतीय क्षेत्रों में कृषि की क्रियाएं अधिकतर बैल चालित यंत्रों से की
        जाती है। जबकि इसके विपरीत मैदानी क्षेत्रों में कृषि कार्य हेतु टैªक्टर चालित यंत्र अधिक प्रचलित है। इसमें से कुछ
        महत्वपूर्ण कृषि यंत्रों का वर्णन किया जा रहा है। <br>
        <strong class="strongclass">1. बैल चालित कृषि यंत्र-</strong><br>
        <strong class="strongclass">(अ) पन्त-पौड़ी नसूड़ाः</strong><br>
        पर्वतीय क्षेत्रों में यह यंत्र खेत को तैयार करने के लिए जुताई हेतु उपयोग किया जाता है। परम्परागत हल पूर्णतयाः
        लकड़ी का बना होता है परन्तु लकड़ी की कमी के कारण इस हल में ढांचे को छोड़कर शेष भाग को लोहे का बनाया गया है। इसके
        बीच में एक खाँचा बनाया जाता है, जिसमें जुताई करने वाला बाना लगा रहता है, जिसे आगे पीछे खिसकाकर जुताई को गहरा
        अथवा उथला किया जा सकता है। यह नसूड़ा लकड़ी के माध्यम से फ्रेम में लगा रहता है। जहाँ एक ओर परम्परागत नसूड़ा एक-दो
        साल में खराब हो जाता है, वहीं दूसरी ओर विकसित नसूड़ा 3-4 साल तक चलता है। <br>
        <strong class="strongclass">(ब) पौड़ी दनालाः</strong><br>
        यह यंत्र पर्वतीय क्षेत्रों में खेतों में निराई-गुड़ाई करने के काम आता है। परम्परागत दनाला पूर्णतयाः लकड़ी का बना
        होता है। वहीं दूसरी ओर यह दनाला पूर्णतयाः लोहे का बना होता है। इसमें विशेषता यह है कि इसमें लोहे की खूटिंयाँ
        होने के कारण उन्हें गर्म कर पुनः पैना किया जा सकता है। यह यंत्र खेत में खड़ी फसलों जैसे- मंडुआ, झंगोरा, धान
        इत्यादि की निराई-गुड़ाई के लिए अत्यधिक उपयोगी है। <br>
        <strong class="strongclass">(स) पन्त दमालाः</strong><br>
        इस यंत्र को पड़लर भी कहा जाता है। यह सिंचित क्षेत्रों में धान के खेत में कदेड़ (कीचड़) बनाने के लिए उपयोग किया
        जाता है, जिससे मिट्टी के छोटे-छोटे कण जमीन के पानी के रिसने के मार्ग को बन्द कर देते हैं तथा पानी अधिक समय तक
        खेत में रूका रह सकता है। इस यंत्र को धान की रोपाई के पहले चलाया जाता है। स्थानीय दमाला में लकड़ी की खुटिंयाँ
        होने के कारण खेत में चलते हुए टूट जाती है जबकि विकसित दमाला में लकड़ी की खुटिंयों के स्थान पर लोहे की खुटिंयाँ
        लगाई गई है जो लम्बे समय तक टिकाऊ होती है। <br>
        <strong class="strongclass">(द) पन्त पर्वतीय हलः</strong><br>
        यह पूर्वतया लोहे का बना होता है। यह उन स्थानों पर प्रयोग किया जाता है जहाँ मिट्टी में लगभग 1.5 फुट गइराई तक
        पत्थर न हों, जिससे जुताई में बाधा नहीं आती है। यह पर्वतीय क्षेत्रों में गहरी जुताई करने के काम आता है। इसमें लगे
        लोहे के हैण्डिल पर दबाव देकर जुताई को कम अथवा अधिक गहरा किया जा सकता है। <br>
        <strong class="strongclass">(ध) हैन्ड व्हील होः </strong><br>
        यह पंक्तियों में बोई गई फसलों में निराई-गुड़ाई के काम आता है। यह पूर्ण रूप से लोहे से निर्मित है। इस यंत्र में
        लोहे के हैण्डिल से दो लोहे के पहिये जुड़े रहते हैं तथा इन लोहे के पहियों के बीच, पीछे की ओर, फ्रेम से विभिन्न
        आकार एवं प्रकार के ब्लेड आवश्यकतानुसार लगाये जाते हैं जो फसल के अनुसार निराई-गुड़ाई हेतु बदले जा सकते हैं। <br>
        <strong class="strongclass">(य) कुटलाः </strong><br>
        यह फसलों में गुड़ाई करने के साथ-साथ छोटी क्यारियों को बुवाई के लिए जमीन तैयार करने के भी काम आता है। इससे बैठकर
        तथा खड़े होकर, लम्बा लकड़ी का हैण्डिल लगाकर, गुड़ाई की जा सकती है। स्थानीय कुटला में गुड़ाई करने वाले भाग को
        लकड़ी के हैण्डिल में खाँचा बनाकर लगाया जाता है, परन्तु विकसित कुटले में गुड़ाई करने वाले भाग को लकड़ी के हैण्डिल
        में लोहे का नट लगाकर बनाया जाता है। विकसित कुटले को लकड़ी के हैण्डिल के स्थान पर पूर्णतयाः लोहे का बनाकर गुड़ाई
        करने वाले भाग को वैल्डिंग कर जोड़ा जाता है तथा हैण्डिल पर रबड़ का कवर भी चढ़ाया जाता है। रबड़ का कवर होने से
        जाड़ों के दिनांे में हैण्डिल ठंडा होने पर भी कार्य करने के कोई परेशानी नहीं होती है, साथ ही गर्मी के दिनों में
        हाथ में पसीना आने पर भी हाथ हैण्डिल पर फिसलता नहीं है। <br>
        <strong class="strongclass">(र) हैण्ड फार्कः</strong><br>
        यह मुख्यतः जमीन पर बैठकर छोटी-छोटी क्यारियों में निराई-गुड़ाई के काम आता है। इसमें लकड़ी के हैण्डिल में तीन अथवा
        पांच लोहे के ‘एल’ आकार के हुक लगे रहते हैं, जो क्यारियों में से पत्थर तथा खरपतवार निकालने के काम आता है। हैण्ड
        फार्क से पत्तियां एकत्रित करने में भी आसानी होती है। इससे कार्य करने में अधिक बल की आवश्यकता नहीं पड़ती। <br>
        <strong class="strongclass">(ल) पैड़ी थ्रेसर कम विनोइंग फैनः </strong><br>
        इस यंत्र से धान की मड़ाई तथा ओसाई की जाती है। इस यंत्र में एक लूप टाईप थ्रैसिंग ड्रम पर लोहे की खूटिंयाँ लगी
        रहती है तथा इस ड्रम को चलाने के लिए एक तरफ हैण्डिल तथा हैण्डिल की दूसरी ओर ओसाई करने हेतु पंखा लगा रहता है।
        हैण्डिल के घुमाने से ड्रम तथा पंखा दोनों एक साथ घूमते हैं। धान की मड़ाई करते समय सुरक्षा की दृष्टि से ओसाई पंखें
        को हटाकर पहले मड़ाई की क्रिया पूरी करनी चाहिए, उसके पश्चात् ओसाई पंखें को पुनः लगाकर दाने को साफ करने का कार्य
        करना चाहिए। धान की मड़ाई के समय दाने छिटककर दूर न चले जाये, इसको रोकने के लिए ड्रम के ऊपर एक कवर लगाया जाता है
        जो कपड़े अथवा बोरी के टाट से बना होता है। इस यंत्र को दो श्रमिक आसानी से एक स्थान से दूसरे स्थान पर
        आवश्यकतानुसार ले जा सकते हैं। <br>
        <strong class="strongclass">(व) पन्त पर्वतीय जुआंः </strong><br>
        यह ‘तुन’ की लकड़ी से निर्मित लगभग 3 किग्रा. वजन का होता है, जिससे पशुओं के गर्दन पर अधिक बोझ नहीं पड़ता है।
        पशुओं के गर्दन के सम्पर्क में आने वाले भाग को गोलाई में बनाकर चिकना किया जाता है। इसे स्थानीय बीम (हरीश) में
        जोड़कर कृषि कार्यों हेतु यंत्रों का उपयोग किया जाता है। स्थानीय जुओं की अपेक्षा हल्का होने से बैलों से देर तक
        काम लिया जा सकता है तथा उनके गर्दन पर घाव भी नहीं होता है। <br>
      </p>
      <p><strong class="strongclass">2. पावर टिलरः </strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पावर टिलर उन कृषकों लिए बहुत उपयोगी है, जिनकी जोत कम है तथा उनके
        लिए टैªक्टर क्रय कर कार्य करना लाभप्रद नहीं है। पावर टिलर में एक रोटावेटर की तरह का टिलर होता है, जिसे चलाने के
        लिए शक्ति पावर टिलर पर लगे इंजन से बैल्ट-पुली तथा गियरों के माध्यम से मिलती है। इसी के द्वारा टिलर के पहियों को
        भी चलने की शक्ति मिलती है। टैªक्टर तथा टिलर में मुख्य अन्तर यह होता है कि पावर टिलर में दो पहिये होते हैं तथा
        चालक इसके पीछे चलकर इसके हैण्डिल में लगे क्लच से इसेे नियंत्रित करता है। यह टैªक्टर की अपेक्षा बहुत ही कम स्थान
        पर घूम सकता है। इसका प्रयोग जुताई के अलावा अन्य कृषि कार्यों हेतु शक्ति श्रोत के रूप में भी किया जाता है। यह
        पर्वतीय क्षेत्रों में सीढ़ीनुमा खेतों में आसानी से कार्य कर सकता है। सिंचित क्षेत्रों में धान के खेत में कदेड़
        (कीचड़/पडलिंग) करने में यह बहुत उपयोगी है। <br>
      </p>
      <p><strong class="strongclass">3. ट्रैक्टर चालित यंत्रः</strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इस प्रकार के यंत्र मुख्यतः मैदानी भागों में उपयोग किये जाते हैं।
        इनका प्रयोग उन स्थानों पर किया जाता है जहाँ पर खेतों का आकार बड़ा होता है जिसमें टैªक्टर से आसानी से कार्य किया
        जा सके। वर्ष में दो से अधिक फसल लेने के लिए इनका उपयोग अधिक लाभप्रद होता है। <br>
        <strong class="strongclass">(क) मिट्टी पलटने वाला हलः </strong><br>
        इस हल का प्रयोग खरपतवारों वाले खेतों में मुख्य रूप से किया जाता है। यह खरपतवारों को पलटकर उन्हें मिट्टी में
        सड़ने योग्य बनाता है। इसके चलाने से पिछली फसलों की जड़े पूर्ण रूप से दबकर नष्ट हो जाती हैं। यह हल हरी खाद की
        पलटाई का मुख्य यंत्र है। इससे बार-बार एक ही ढंग से जुताई करने पर खेत के असमतल होने की सम्भावना रहती है। <br>
        <strong class="strongclass">(ख) डिस्क हलः </strong><br>
        इस हल का प्रयोग उन स्थानों पर किया जाता है, जहाँ पर मिट्टी पलटने वाले हल का प्रयोग सम्भव नहीं होता है तथा जहाँ
        की मिट्टी खुरदरी एवं पथरीली होती है। यह हल चिकनी मिट्टी एवं रेतीली जमीन में भी दक्षता से कार्य कर सकता है। यह हल
        खरपतवार को नीचे न पलटकर सतह पर ही छोड़ देता है जिससे मिट्टी की नमी को संरक्षित करता है। डिस्क हल का भूमि के
        अन्दर जाना उसके डिस्क कोण व भार पर निर्भर करता है। इसमें डिस्को की संख्या अधिकतर 1 से 7 तक होती है। यह एक दूसरे
        से दूर या पास- पास लगाये जा सकते हैं। डिस्क पर चिपकने वाली मिट्टी को छुड़ाने के लिए प्रत्येक डिस्क के साथ चपटी
        पट्टी का एक-एक स्क्रेपर भी लगा रहता है। <br>
        <strong class="strongclass">(ग) वर्टिकल डिस्क हल या हैरो हलः </strong><br>
        इसमें तथा सामान्य डिस्क हल में मुख्य अन्तर डिस्को (तवों) की व्यवस्था का होता है। सामान्य डिस्क हल में प्रत्येक
        डिस्क स्वतंत्र रूप से अपनी धुरी पर घूमती है जबकि हैरो हल में सभी डिस्क (तवे) एक ही शाफ्ट पर एक दूसरे से उचित
        दूरी पर लगे रहते हैं। इस प्रकार हैरो हल में जुताई करते समय सभी डिस्क एक साथ एक गैंग के रूप में घूमती हैं। इसमें
        साधारणतयाः डिस्क की संख्या 9-11 होती है लेकिन डिस्क का व्यास कम होता है। यह यंत्र धान की फसल कट जाने के बाद
        गेहूँ की बुवाई के लिए खेत शीघ्र तैयार करने के लिए अधिक उपयुक्त पाया गया है। <br>
        <strong class="strongclass">(घ) डिस्क हैरोः </strong><br>
        ट्रैक्टर से चलने वाले टैªल्ड आफसेट डिस्क हैरो का अधिकतर प्रयोग खेत को तैयार करने के लिए किया जाता है। इसमें
        मिट्टी काटने वाले डिस्क दो कतारों में, एक के पीछे एक, यंत्र के मुख्य ढांचे से लगे होते हैं, जो घूमने के लिए
        एक-दूसरे से स्वतंत्र होते हैं। एक कतार की सभी डिस्क एक इकाई के रूप में कार्य करती हैं। आगे की कतार वाली डिस्कें
        मिट्टी दाहिनी तरफ फेंकती है, जिसे पीछे की कतार वाली डिस्क वापस बांयी तरफ फेंक देती है। इस प्रकार मिट्टी को
        इधर-उधर फेंकते रहने से ढेले शीघ्र तथा आसानी से टूट जाते हैं। इसका प्रयोग किसी भी तरह की मिट्टी को बुवाई हेतु
        तैयार करने के लिए किया जाता है। <br>
        <strong class="strongclass">(ड़) टैªक्टर चालित रोटावेटरः </strong><br>
        खेत को कम समय में तैयार करने के लिए टैªक्टर चालित रोटावेटर का प्रयोग किया जाता है। सामान्यतः एक मीटर चैराई के इस
        यंत्र को 40-45 अश्वशक्ति वाले टैªक्टर के द्वारा चलाया जा सकता है। इसमें एक रोटर शाफ्ट के ऊपर कुल 36 ब्लेड (एल
        आकार के) 6 स्थानों पर 6-6 के समूहों में लगे होते हैं जो मशीन की पूरी चैड़ाई में जुताई करते हैं। ब्लेडों की
        संख्या रोटावेटर के आकार के अनुसार कम या अधिक हो सकती है। टैªक्टर की पी.टी.ओ. शाफ्ट से रोटर शाफ्ट को चेन-स्प्रोकट
        की सहायता से चलाने पर ये ब्लेड मिट्टी को काटकर भुरभुरी बना देते हैं। इस यंत्र के प्रयोग से हल्की मिट्टी में एक
        बार तथा भारी मिट्टी में दो बार जुताई से ही खेत गेहूँ बुवाई योग्य तैयार हो जाता है। रोटावेटर अलग-अलग साइजों में
        बाजार में उपलब्ध है। रोटावेटर में पीछे की तरफ एक कवर (ढक्कन) होता है, जिसको ऊपर-नीचे उठाने या गिराने से मिट्टी
        के ढेलों का आकार बड़ा या छोटा किया जा सकता है। <br>
        <strong class="strongclass">(च) स्पाईक्ड क्लाड क्रषरः</strong><br>
        खेतों में ढेले तोड़ने के लिए क्रंकीट के रोलर का प्रयोग किया जाता है परन्तु इससे सभी ढेले नहीं टूट पाते हैं। जो
        ढेले कड़े होते हैं वे मिट्टी के अन्दर घुस जाते हैं। इस प्रकार के तथा सामान्य ढे़लों को तोड़ने के लिए स्पाईक्ड
        क्लाड क्रशर विकसित किया गया है। यह यंत्र बैलों एवं टैªक्टर चालित दोनों तरह का उपलब्ध है। इस यंत्र में एक खोखला
        रोलर होता है, जिन पर लोहे की तिकोनी खूटियाँ लगी होती है। ये खूटियाँ रोलर पर सर्पाकर लगी होती हैं, जिससे इसे
        चलाने पर यंत्र आसानी से आगे की ओर लुढ़कता जाता है तथा चलाने के लिए कम शक्ति की आवश्यता पड़ती है। ढेले तोड़ने की
        प्रक्रिया में इस यंत्र के वजन का मुख्य योगदान होता है। यदि ढेले अधिक कड़े हो गये हो तो इस यंत्र के खोखले रोलर
        में एक तरफ से पत्थर के टुकड़ों को भरकर इसका वजन बढ़ा सकते हैं। <br>
        <strong class="strongclass">(छ) सब स्वाइलरः </strong><br>
        इस यंत्र का प्रयोग अधिकतर 60-70 से.मी. गहरी जुताई के लिए किया जाता है। इसका प्रयोग उन खेतों में उचित होता है
        जहाँ पर नीचे कड़ी परत बन गई हो। यह कड़ी परत खेत में भारी मशीनों के आवागमन या प्राकृतिक रूप से भी बन जाती है। इस
        कड़ी परत की वजह से पानी एवं पौधों की जड़ों का जमीन के नीचे जाना बाधित हो जाता है। फलस्वरूप पौधे स्वस्थ नहीं होते
        तथा पानी खेत में रूकने लगता है। इस यंत्र से इस तरह की कड़ी परत को तोड़ देते हैं, जिससे पानी का जमा होना बन्द हो
        जाता है तथा पौधों की बढ़वार ठीक होती है। <br>
        <strong class="strongclass">(ज) पन्तनगर जीरो-टिल-फर्टी सीड ड्रिलः </strong><br>
        इस मशीन से धान की कटाई के बाद खेत की जुताई किए बिना ही गेहूँ की बुवाई की जा सकती है। इस विधि द्वारा बुवाई से फसल
        की उपज पारम्परिक विधि द्वारा की गयी बुवाई की तुलना में लगभग बराबर मिलती है। लेकिन सिंचाई में लगने वाले समय एवं
        पानी की मात्रा में काफी बचत पायी गई है। यह एक सामान्य तरह की बुवाई मशीन हैं केवल इसमें कूड़ बनाने वाले फरो-ओपनर
        ही इसे अन्य बुवाई करने वाली सीड ड्रिल से अलग करते हैं। इसके फरो-ओपनर पतले धातु की मजबूत चादर से बनी होती है जो
        बिना जुते खेत में एक पतली कूंड बनाते हैं जिसमें खाद एवं बीज एक साथ उसी समय डाल दिया जाता है। इस सीड ड्रिल से
        गेहूँ के अतिरिक्त मटर, धान और मसूर भी बोया जा सकता है। उचित प्रकार का फ्लूटेड रोलर लगाकर अन्य फसलों जैसे लाही,
        सरसों और मूँग की भी बुवाई की जा सकती है। यह सीड-ड्रिल सामान्यतः 9, 11 और 13 फरो ओपनर की साइजों में उपलब्ध है। इस
        यंत्र को 35-40 अश्वशक्ति वाले टैªक्टर से चलाया जा सकता है। <br>
        <strong class="strongclass">(झ) लेजर लेवलरः </strong><br>
        खेत को समतल करने के अनेक फायदे हैं। इससे पानी का फैलाव एकसार होता है, जिससे 35-45 प्रतिशत तक कम पानी लगता है तथा
        पैदावार 50 प्रतिशत तक बढ़ जाती है। इस यंत्र के प्रयोग से पहले खेत को पाटा लगाकर या स्क्रैपर से लगभग समतल कर लेना
        चाहिए। यह यंत्र टैªक्टर से जुड़ा होता है तथा इसमें एक लेजर ट्रांसमीटर कन्ट्रोल बाक्स, लेजर आई, हाइड्रोलिक
        सिलिन्डर एवं लेजर रिसीवर भी होता है। लेजर रिसीवर लेजर ट्रांसमीटर द्वारा छोडी गई प्रकाश की किरणों के हिसाब से
        टैªक्टर में लगी हुई स्क्रैपर ब्लेड से मिट्टी काटने एवं उसे गढ़्ढे के स्थान पर छोड़ने के लिए आवश्यक निर्देश
        कन्ट्रोल बाक्स को देता है। इस प्रकार यह यंत्र खेत में ऊँचे स्थान से मिट्टी काट कर गढ्ढे वाले स्थान को भरता जाता
        है, जिससे अन्ततः खेत समतल हो जाता है।
      </p>

    </body>

    </html>