<%-- 
    Document   : mushroom
    Created on : 5 Sep, 2015, 9:11:01 AM
    Author     : gov
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>JSP Page</title>
    </head>
    <body>

        <p><center><h3 class="h3class"><strong>विभिन्न मशरूम प्रजातियों की खेती से वर्षभर लाभ कमायें </strong></h3></center></p>

<p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;उत्तराखण्ड के मशरूम कृषक केवल शरद ऋतु में मुख्यतः बटन मशरूम की खेती करते आ रहे हैं तथा अन्य ऋतुओं में मशरूम उत्पादन बंद कर देते हैं जबकि यहाँ के मैदानी व पहाड़ी क्षेत्रों की जलवायु भिन्न-भिन्न प्रकार के मशरूम की खेती के लिए उपयुक्त है। यदि यहाँ की जलवायु पर नजर डालें तो पायेंगे कि यहाँ गर्म, आर्द्र, शीतोष्ण, उपोष्ण आदि अनेक प्रकार की जलवायु उपलब्ध है। इसी प्रकार जलवायु के आधार पर ऋतुओं का भी जैसे शीत ऋतु, ग्रीष्म ऋतु, बसंत ऋतु आदि का वर्गीकरण किया गया है। भिन्न-भिन्न प्रकार के मशरूम को ऋतु क्रम में उगाना संभव है क्योंकि भिन्न-भिन्न प्रकार की मशरूम की वृद्धि हेतु तापमान आवश्यकता अलग-अलग है। विभिन्न प्रकार की मशरूम प्रजातियों को उगाने हेतु तापमान आवश्यकता सारणी 1 में है।</p>
<p><img src="./imgages/PanOE145.JPG" width="526" height="247" alt=""/><br>
</p>
<p><strong class="strongclass">मशरूम प्रजातीय फसल-चक्र</strong><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सारणी-1 में दिये गये विभिन्न प्रकार की मशरूम प्रजातियों की वानस्पतिक वृद्धि (बीज फैलाव) व फलनकाय (फलन) अवस्था के लिए अनुकूल तापमानों को देखने से यह स्पष्ट हो जाता है कि मशरूम को कृषि फसलों की भाँति फेरबदल कर चक्रों में उगाया जा सकता है जैसे मैदानी भागों व कम ऊँचाई पर स्थित पहाड़ी भागों में शरद् ऋतु में श्वेत बटन मशरूम, ग्रीष्म ऋतु में ग्रीष्मकालीन श्वेत बटन मशरूम व ढिंगरी तथा वर्षा ऋतु में धान के पुआल का मशरूम व दूधिया मशरूम।&nbsp;&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मैदानी भागों में श्वेत बटन मशरूम को शरद् ऋतु में नवम्बर से फरवरी तक, ग्रीष्मकालीन श्वेत बटन मशरूम को सितम्बर से नवम्बर व फरवरी से अप्रैल तक, कठकर्ण मशरूम को फरवरी से अप्रैल तक, ढिंगरी मशरूम को सितम्बर से मई तक, धान के पुआल के मशरूम को जुलाई से सितम्बर तक तथा दूधिया मशरूम को फरवरी से अप्रैल व जुलाई से सितम्बर तक उगाया जा सकता है।<br>
  मध्यम ऊँचाई पर स्थित पहाड़ी स्थानों में श्वेत बटन मशरूम को सितम्बर से मार्च तक, ग्रीष्मकालीन श्वेत बटन मशरूम को जुलाई से अगस्त तक व मार्च से मई तक, शिटाके मशरूम को अक्टूबर से फरवरी तक, ढिंगरी मशरूम पूरे वर्ष भर, कठकर्ण मशरूम को मार्च से मई तक तथा दूधिया मशरूम को अप्रैल से जून तक उगाया जा सकता है। अधिक ऊँचाई पर स्थित पहाड़ी क्षेत्रों में श्वेत बटन मशरूम को मार्च से नवम्बर तक, ढिंगरी मशरूम को मई से अगस्त तक तथा शिटाके मशरूम को दिसम्बर से अप्रैल तक उगाया जा सकता है।<br>
  उत्तराखण्ड एवं उत्तर प्रदेश के विभिन्न भागों में मौसम अथवा तापक्रम के अनुसार विभिन्न मशरूम प्रजातियों की खेती के लिए संक्षिप्त विवरण निम्नवत् हैः<br>
  1. ढिंगरी या सीपी मशरूम (प्लूरोटस स्पीसीज): <br>
</p>
<p><br>
</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<img src="./imgages/MS_Cordy.jpg" width="372" height="277" alt="" style="align-content:center"/></p>
<p><strong class="strongclass">प्रजातियाँ:</strong> प्लूरोटस सजोर काजू, प्लू. फ्लेबेलेटस, प्लू. सेपीडस, प्लू. आस्ट्रीएटस, प्लू. फ्लोरिडा, प्लू. साइट्रीनोपाइलियेट्स आदि।<br>
  <strong class="strongclass">उपयुक्त समय:</strong> फरवरी से अप्रैल एवं सितम्बर से नवम्बर (ऊधम सिंह नगर, हरिद्वार, देहरादून व नैनीताल के कम ऊँचाई के क्षेत्र)<br>
  <strong class="strongclass">आवश्यक तापक्रम एवं आर्द्रता -</strong> 200-300 से.ग्रे. एवं 70-85 प्रतिशत<br>
<strong class="strongclass">पोषाधार:</strong> कटा हुआ (4-5 सेमी.) धान का पुआल अथवा गेहूँ का भूसा।</p>
<p><br>
  <strong class="strongclass">खेती की विधि</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पानी की टंकी में प्रति 100 ली. साफ पानी में 7-10 ग्राम बावस्टिन तथा 100-150 मिली. फार्मलीन मिलायें। भूसे अथवा पुआल को बोरियों में भरकर उपरोक्त घोल में 18 घंटे तक भिगायें। घोल से भूसे को निकालकर 4-6 घंटे के लिए पानी निथरने के लिए पक्के फर्श पर रख दें। बोरी का मुंह खोलकर मुट्ठी में भूसे को रखकर दबाएं। यदि पानी नहीं टपक रहा है तो इसमें बीजाई की जा सकती है। 1 किग्रा. भूसे से 4 किग्रा. पोषाधार बीजाई हेतु उपलब्ध होता है।<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;उपचारित भूसे के भार का 2 प्रतिशत स्पान मिलाए। स्पान मिले हुए भूसे को पाॅलीथीन के बैगों में 4-6 किग्रा. भरकर बैगों के मुंह को बंद कर दें। बीजाई किए थैलों के चारों तरफ आधा-एक सेमी. व्यास के 8-10 छिद्र बना दें। बीजाई किए थैलों को एक दूसरे से 15-20 सेमी. की दूरी पर फसल कक्ष के भीतर रैक पर रखें। यदि तापक्रम 250 से.ग्रे. से ऊपर हो तो दीवार व फर्श पर पानी का छिड़काव कर तापक्रम 250 से.ग्रे. के आसपास ही रखें जो कि सर्वथा उपयुक्त है। 15-20 दिन में इस मशरूम का कवकजाल पूरे भूसे में थैलों के भीतर फैल जाता है। तदोपरान्त् थैलों को  काटकर निकाल दें अथवा थैलों के मुंह को खोलकर पलटकर निकाल दें। कवकजाल से लिपटा हुआ ढेर रैक पर उपरोक्त दूरी पर रखें। इस पर दिन में दो बार हल्के पानी का छिड़काव करें। तीन चार दिन के बाद मशरूम की आरम्भिक अवस्था दिखाई देने लगती है जो अगले 2-3 दिन में बढ़कर चुनाई हेतु तैयार हो जाती है जिसे अंगूठे व उंगलियों से एंेठकर तोड़ लें।<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;तुड़ाई के पश्चात् निचले हिस्से में लगे कवकजाल एवं भूसे को चाकू से काटकर निकाल देना चाहिए। मशरूम की दूसरी तुड़ाई, पहली तुड़ाई से 10 दिन के बाद तथा तीसरी तुड़ाई दूसरी के 6 दिन के बाद होती है। इस प्रकार कुल 3 तुड़ाई प्रत्येक कवकजाल युक्त ढेर से की जाती है। प्रति किलो सूखे भूसे अथवा पुआल से 500-600 ग्राम तक ताजा मशरूम प्राप्त होता है।<br>
</p>
<p><strong class="strongclass">धान के पुआल का मशरूम (वालवेरियल्ला स्पीसीज)</strong><br>
  <strong class="strongclass">प्रजातियाँः</strong> वालवेरियल्ला वालवेसिया एवं वा. डिप्लेसिया<br>
  <strong class="strongclass">उपयुक्त समयः</strong> अप्रैल से अगस्त।<br>
  <strong class="strongclass">आवश्यक तापक्रम एवं आर्द्रताः</strong> 300-400 से.ग्रे. एवं 70-85 प्रतिशत।<br>
  <strong class="strongclass">पोषाधार:</strong> धान का पुआल (वर्षा से भीगा हुआ न हो तथा एक वर्ष से अधिक पुराना न हो)<br>
  <strong class="strongclass">खेती की विधि:</strong> धान की पुआल को 1/2 किलो. से 1.0 किलो के गट्ठों में बाँध लिया जाता है जो कि 80-100 सेमी. लम्बे और 15-20 सेमी. व्यास के होने चाहिए। इन गट्ठों को भिगोने के लिए साफ पानी में 10-12 घण्टे तक किसी भारी वस्तु से दबाकर डुबाया जाता है। इसके बाद बाहर निकालकर 3-4 घंटे के लिए रख देते हैं ताकि फालतू पानी निकल जाए। इसके बाद फसल कक्ष के भीतर 35 गट्ठों से बांस के टुकड़ों द्वारा निर्मित फ्रेम पर इस मशरूम की शैय्या बनाते हैं। फ्रेम के नीचे ईंट रखकर इसे फर्श से थोड़ा ऊपर कर देते हैं। इस फ्रेम पर चार उपरोक्त गट्ठों को एक तरफ व चार उसके विपरीत तरफ इस प्रकार रखते हैं कि स्वतंत्र किनारे अंदर की ओर आमने-सामने रहें और बंधे हुए किनारे बाहर की ओर रहंे। यह शैय्या की प्रथम तह होगी। इस पर किनारे से 10 सेमी. छोड़कर 23 सेमी. अंदर तक चारों तरफ बीजाई कर दें और उसके ऊपर चने के बेसन का हल्का बुरकाव कर दें। पहली तह के ऊपर ठीक उसी प्रकार पुआल के बंडलों को दूसरी ओर चैथी तक बना दें। दूसरी और तीसरी तक की बीजाई पहली तक के समान कर दें। तीसरी तह के ऊपर चैथी तक लगाकर उसकी बीजाई संपूर्ण सतह पर कर दें। अब बचे हुए तीन पुआल के गट्ठों को खोलकर पुआल की लगभग 6 सेमी. तक से चैथी तह को ढक दें। इस प्रकार से बनायी गयी प्रति शैय्या हेतु एक बोतल स्पान (250 ग्राम) तथा 250 ग्राम बेसन की आवश्यकता होती है।<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;बीजाई के 12 दिन बाद यह मशरूम उगने आरम्भ हो जाते है और फसल 15-20 दिन तक मिलती रहती है। लगातार मशरूम लेने के लिए 10-12 दिनों के अंतर पर नयी बीजाई करते रहें। अण्डाकर मशरूम की झिल्ली फटने से पूर्व अंगुलियों के सहारे एैठ कर चुनाई कर लें। प्रत्येक शैय्या से तीन से चार किग्रा. मशरूम प्राप्त होता है।<br>
</p>
<p><strong class="strongclass">3. दूधचट्टा मशरूम (कैलोसाइबी स्पीसीज)</strong><br>
  <strong class="strongclass">प्रजातियाँ: </strong>कैलोसाइबी इन्डिका<br>
  <strong class="strongclass">उपयुक्त समय: </strong>मध्य फरवरी से अक्टूबर।<br>
  <strong class="strongclass">आवश्यक तापक्रम एवं आर्द्रता:</strong> 250-350 से.ग्रे. एवं 70-85 प्रतिशत।<br>
  <strong class="strongclass">पोषाधार:</strong> गेहूँ का भूसा अथवा धान का पुआल।<br>
</p>
<p><strong class="strongclass">खेती की विधि</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;माध्यम तैयार करने के लिए भूसे को 24 घंटे तक के लिए भिगो कर 2-3 घंटे तक उबाला जाता है। अतिरिक्त पानी को निथार कर एवं ठंडा कर इस भूसे में 5 प्रतिशत की दर से गेहूँ का चोकर अच्छी तरह मिलाकर उसमें 4 प्रतिशत की दर से बीजाई की जाती है। बीजाई किए हुए माध्यम को पाॅलीथीन के बैगों में भरकर 200-300 से.ग्रे. तापमान पर 20-40 दिन तक रखा जाता है। स्पान के माध्यम में फैलने के बाद दो वर्ष पुरानी गोबर की खाद क¨ शोधित करके आवरण मृदा (4 सेमी.) बिछा दी जाती है। तथा तापमान 300 से.ग्रे. से अधिक रखा जाता है। आवरण मृदा बिछाने के बाद फसल में प्रतिदिन दो बार पानी दिया जाता है। आवरण मृदा बिछाने के 10-12 दिन बाद मशरूम निकलना प्रारम्भ होते हैं जो कि 5-6 दिन बाद तोड़ने योग्य हो जाते हैं। प्रति किग्रा. भूसे से 500-600 ग्राम तक मशरूम प्राप्त किये जा सकते हैं। इस मशरूम को उगाने का मुख्य लाभ यह है कि यह ग्रीष्म ऋतु में 350 से.ग्रे. पर भी उगाया जा सकता है जबकि वालवेरियल्ला के अलावा अन्य मशरूम नहीं उगाये जा सकते हैं तथा इसको तुड़ाई के बाद कमरे के तापक्रम पर अन्य मशरूम की तुलना में सबसे अधिक समय तक रखा जा सकता है। मशरूम को ताजा उपयोग करने के अतिरिक्त धूप में सुखाकर, डिब्बाबंदी द्वारा अथवा अचार बनाकर लम्बे समय तक रखा जा सकता है।<br>
</p>
<p><strong class="strongclass">4. कनपचड़ा मशरूम (आरीक्यूलेरिया  स्पीसीज)</strong><br>
  <strong class="strongclass">उपयुक्त समय:</strong> फरवरी से अप्रैल एवं सितम्बर से नवम्बर।<br>
  <strong class="strongclass">आवश्यक तापक्रम एवं आर्द्रता:</strong> 200-300 से.ग्रे.।<br>
  <strong class="strongclass">पोषाधार:</strong> गेहूँ का भूसा अथवा कटा हुआ (4-5 सेमी.) धान का पुआल एवं 4 प्रतिशत गेहूँ का चोकर।<br>
</p>
<p><strong class="strongclass">खेती की विधि</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;भूसे अथवा पुआल को रातभर भिगोकर रखें। प्रातः पानी निथरने के लिए 3-4 घंटे रखें। अब इसे उबलते पानी में 2 घंटे तक अथवा पालीप्रोपाइलीन के थैलों में 2 किग्रा. डालकर इसमें 4 प्रतिशत भूसे के भार का गेहूँ का चोकर मिलाकर निर्जीवीकृत कर लें। यदि भूसे को उबलते पानी में डालकर निर्जीवीकृत किया गया है तो इसमें 2 प्रतिशत चोकर मिलाकर पाॅलीथीन के थैलों में 2 किग्रा. की दर से भर दें।<br>
  उक्त शोधित भूसे में 2 प्रतिशत की दर से स्पान मिलायें तथा थैलों को कवकजाल वृद्धि हेतु 250 से.ग्रे. पर फसल कक्ष में 15-20 दिन के लिए रखें। कवकजाल फैलने के पश्चात् फसल कक्ष का तापमान 22-250 से.ग्रे. रखें तथा थैलों की पालीथीन अथवा पालीप्रोपाइलीन में ब्लेड द्वारा 2-3 से.मी. की दूरी पर स्लिट काट दें। दिन में दो बार हल्का पानी का छिड़काव कमरे के भीतर व थैलों पर करते रहें। 6-8 दिन में मशरूम निकलना आरम्भ होकर अगले दो महीनों तक निकलते रहते हैं। इस बीच 4 से 5 बार तुड़ाई की जाती है। एक किग्रा. भूसा से 600-800 ग्राम ताजा मशरूम प्राप्त हो जाता है।<br>
</p>
<p><strong class="strongclass">5. षिटाके मशरूम (लेन्टीनुला  स्पीसीज)</strong><br>
  <strong class="strongclass">उपयुक्त समय: </strong>नवम्बर से  फरवरी। <br>
  <strong class="strongclass">आवश्यक तापक्रम एवं आर्द्रता:</strong> 120-240  से.ग्रे. एवं 70-85 प्रतिशत।<br>
  <strong class="strongclass">पोषाधार:</strong> लकड़ी का बुरादा एवं 20 प्रतिशत गेहूँ का चोकर।<br>
</p>
<p><strong class="strongclass">खेती की विधि</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;40 किग्रा. लकड़ी के बुरादे को अच्छी प्रकार गीला करके 12 घंटे के लिए छोड़ दें। तत्पश्चात् आठ किग्रा. चोकर मिलायें और इस प्रकार बने पोषाधार को 2 किग्रा. की दर से पालीप्रोपाइलीन के थैलों में भरकर रिंग लगाकर रूई का प्लग लगा दें। अब इन थैलों को 1210 से.ग्रे./15 पौण्ड दबाव पर आधा घंटा से एक घंटा निर्जीवीकृत कर लें। थैलों को ठण्डा करके 2 प्रतिशत की दर से स्पान मिलायें तथा पुनः रूई का प्लग लगा दें। अब थैलों को फसल कक्ष में रख दें तथा कवक जाल फैलने पर (लगभग एक माह पश्चात्) इन्हें  4-50 से.ग्रे. के पानी में पाँच मिनट डुबोयें फिर ब्लाॅक को 15 से 20 से.ग्रे. पर फसल कक्ष में रैक पर रख दें। आठ से 12 दिन में इस मशरूम की आरम्भिक अवस्था निकल आयेगी जो अगले 4-5 दिन में बढ़कर तोड़ने योग्य हो जायेगी। प्रति किलो लकड़ी के सूखे बुरादे के भार का 400-500 ग्रा. ताजा मशरूम प्राप्त हो जाता है।<br>
6. बटन मशरूम (अगेरिकस स्पीसीज)</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<img src="IMG_0033.JPG" width="580" height="277" alt=""/></p>
<p><strong class="strongclass">प्रजातियाँ:</strong> अगेरिकस बाइस्पोरस<br>
  <strong class="strongclass">उपयुक्त समय:</strong> अक्टूबर से मार्च ।<strong><br>
  आवश्यक तापक्रम एवं आर्द्रता:</strong> 150-250 से.ग्रे. एवं 80-85 प्रतिशत।<br>
  <strong class="strongclass">पोषाधार:</strong> इस मशरूम की खेती के लिए विशेष प्रकार से बनाई कम्पोस्ट, शुद्ध स्पान व अनुकूल तापक्रम एवं आर्द्रता की आवश्यकता होती है।<br>
</p>
<p><strong class="strongclass">खेती की विधि</strong><br>
  <strong class="strongclass">कम्पोस्ट</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;कम्पोस्ट कृत्रिम ढंग से बनाया गया वह   माध्यम है जिससे मशरूम की कायिक संरचना भोजन प्राप्त कर अपने फलनकाय के रूप में मशरूम पैदा करती है। अतः कम्पोस्ट बनाने के पीछे मशरूम को उचित भोजन सामग्री उपलब्ध कराना निहित है। कम्पोस्ट बनाने हेतु पक्के फर्श अथवा विशेष कम्पोस्टिंग शेड उपयोग में लाये जाते हैं। कम्पोस्ट बनाने की दो      विधियाँ हैः<br>
  1. दीर्घ अवधि विधि: इस विधि द्वारा कम्पोस्ट बनाने में 28 दिन लग जाते हैं और इस अवधि में 8 पल्टाई की जाती है। दीर्घ अवधि विधि से कम्पोस्ट बनाने हेतु निम्नलिखित सूत्र प्रयोग में लायें।<br>
</p>
<p>गेहूँ का भूसा		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1000 किग्रा.<br>
  या<br>
  धान का पुआल		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1200 किग्रा.<br>
  अमोनियम सल्फेट एवं 	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;30 किग्रा.<br>
  कैल्शियम अमोनियम नाइटेªट <br>
  सुपर फास्फेट		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10 किग्रा.<br>
  पोटाश			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10 किग्रा.<br>
  यूरिया			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10 किग्रा.<br>
  जिप्सम			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;100 किग्रा.<br>
  गेहूँ का चोकर		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;50 किग्रा.<br>
  फ्यूराडान			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;500 ग्राम<br>
  बी. एच. सी.		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;500 ग्राम<br>
  कम्पोस्ट बनाना आरम्भ करने से 48 घंटे पूर्व भूसे की पतली तह पक्के फर्श पर बिछा कर उसे अच्छी तरह उलट-पलटकर पानी के फौव्वारे से तर कर दें।<br>
</p>
<p><strong class="strongclass">आरम्भ या शून्य</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इस अवस्था में भूसे में नमी की मात्रा 75 प्रतिशत होनी चाहिए। इस नमी युक्त भूसे में चोकर, कैल्शियम, यूरिया, म्यूरेट आफ पोटाश तथा सुपर फाॅस्फेट अच्छी तरह मिला देते हैं। अब लकड़ी के पूर्व निर्मित तख्तों की सहायता से भूसे का लगभग 1.5 मी. चैड़ा × 1.25 मी. ऊँचा किसी भी लम्बाई का ढेर बनायें। ढेर बनाने के पश्चात् लकड़ी के तख्तों को ढेर से अलग कर दें। चैबीस घंटे के भीतर ढेर का भीतरी तापक्रम 70-750 से.ग्रे. तक होना चाहिए। इस ढेर की नमी बनाये रखने के लिए एक या दो बार बाहरी सतह पर पानी का छिड़काव करें।<br>
  <strong class="strongclass">पहली पलटाई</strong><br>
  छठे दिन ढेर के बाह्नय भाग को (15 सेमी. अन्दर तक का) निकाल कर एक जगह फर्श पर फैला दें, शेष भाग को दूसरी जगह फर्श पर फैला दे। अब बाहरी भाग की कम्पोस्ट को अन्दर डालकर व भीतरी भाग की कम्पोस्ट को बाहर डालकर लकड़ी के तख्तों की सहायता पुनः ढेर बनाकर तख्तों को अलग कर दें।<br>
  <strong class="strongclass">दूसरी पलटाई</strong><br>
  दसवें दिन बाहरी व भीतरी भाग को अलग करके बाहरी भाग पर अच्छी तरह पानी का छिड़काव करके ढेर को इस तरह बनायें कि बाहरी भाग ढेर के भीतर व भीतरी भाग ढेर के बाहर पहुँच जाये।<br>
  <strong class="strongclass">तीसरी पलटाई</strong><br>
  13 वें दिन पूर्व की भाॅति पलटाई व ढेर का निर्माण करें। जिप्सम व फ्यूराडान मिला दें।<br>
  <strong class="strongclass">चैथी पलटाई</strong><br>
  16 वें दिन पूर्व की भाँति पलटाई व ढेर का निर्माण करें।<br>
  <strong class="strongclass">पाँचवी पलटाई</strong><br>
  उन्नीसवें दिन पूर्व की भाँति पलटाई व ढेर का निर्माण करें तथा बी. एच. सी. मिला दें।<br>
  <strong class="strongclass">छठी पलटाई</strong><br>
  22 वें दिन पूर्व की भाँति पलटाई व ढेर का निर्माण करें।<br>
  <strong class="strongclass">सातवीं पलटाई</strong><br>
  25 वें दिन यदि कम्पोस्ट अमोनिया गैस मुक्त है तो कम्पोस्ट बीजाई के लिए तैयार है अन्यथा 28 वें दिन करें तथा बीजाई 30 वें दिन करें।<br>
</p>
<p><strong class="strongclass">(2) अल्प अवधि विधि</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इस विधि द्वारा कम्पोस्ट तैयार करने की प्रक्रिया दो चरणों क्रमशः आउट डोर कम्पोस्टिंग व इन डोर कम्पोस्टिंग में पूरी की जाती है। इस प्रकार से बनायी गयी कम्पोस्ट की पैदावार बहुत अच्छी होती है और बीमारियों तथा कीड़ों का प्रकोप बहुत कम होता है।<br>
  <strong class="strongclass">सूत्र</strong><br>
  गेहूँ का भूसा		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1000 किग्रा.<br>
  मुर्गी की खाद		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;600 किग्रा.<br>
  यूरिया			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;15 किग्रा.<br>
  गेहूँ का चोकर		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;60 किग्रा.<br>
  जिप्सम			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;60 किग्रा.<br>
</p>
<p><strong class="strongclass">आउट डोर कम्पोस्टिंग</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;गेहूँ के भूसे में कुक्कुट खाद मिलाकर अच्छी प्रकार भिगोकर 45 सेमी. ऊँचा ढेर प्लेट फार्म पर सात दिन के लिए बनाते हैं। इसी बीच इसकी एक पलटाई 4 दिन बाद दे देते हैं। इसके पश्चात् सातवें दिन गेहूँ का चोकर, जिप्सम व यूरिया गीले भूसे में अच्छी प्रकार मिलाकर 125-150 सेमी. ऊँचा 125-150 सेमी. चैड़ा तथा लम्बाई स्थान की उपलब्धता के अनुसार रख कर ढेर बनाया जाता है जिसका भीतरी तापक्रम (24 घंटे के अंदर) 70-750 से.गे्र. तक चला जाता है।<br>
  चैथे दिन कम्पोस्ट ढेर की प्रथम, छठे दिन द्वितीय, आठवें दिन तृतीय पलटाई तथा 10 वें दिन कम्पोस्ट को पास्तुरीकरण हेतु टनेल में भर देते हैं। जिप्सम तीसरी पलटाई में मिलाते हैं।<br>
</p>
<p><strong class="strongclass">इन डोर कम्पोस्टिंग</strong><br>
  <strong class="strongclass">प्रथम दिन:</strong> कम्पोस्ट को पास्तुरीकरण कक्ष में भरने के बाद कक्ष के दरवाजे व हवादान को बंद कर दें। ब्लोवर (पंखे) को चलाकर कम्पोस्ट का तापमान 40-450     से.गे्र. पर ले आयें। ध्यान रहे चैम्बर के भीतर हवा व कम्पोस्ट के तापक्रम में 1-30 से.गे्र. से अधिक होने पर ब्लेअर को और समय दें।<br>
  <strong class="strongclass">दूसरे दिन: </strong>कम्पोस्ट का तापक्रम वाष्प द्वारा धीरे-    धीरे (1-30 से.गे्र. प्रति घण्टा) बढ़ाकर धीरे-धीरे 58-600 से.गे्र. पर लायें तथा इस तापमान को 6-8 घंटे तक रोके रखें। वाष्प की प्रविष्टि बंदकर हवा डेंम्पर को 15-20 प्रतिशत खोलकर कम्पोस्ट का तापमान 48-520 से.गे्र. लायें। साथ ही अमोनिया रिलीज 5-10 प्रतिशत खोले रखें।<br>
  तीसरे से पाँचवे दिन: इस बीच कम्पोस्ट का तापक्रम 48-520 से.गे्र. तथा हवादान को 20 प्रतिशत खोलकर शुद्ध हवा कम्पोस्ट कन्डीशनिंग के लिए दें और अमोनिया रिलीज डैंम्पर खोले रखें।<br>
  छठें दिन: कम्पोस्ट को पास्तुरीकरण कक्ष से बीजाई कक्ष में ले जायें तथा कम्पोस्ट का तापक्रम 20-250   से.गे्र. आने से पूर्व बीजाई कर दें। <br>
  अच्छी प्रकार तैयार कम्पोस्ट गहरे भूर¢ रंग की, अमोनिया गंध रहित, पी.एच. 7.5, 68.72 प्रतिशत नमी तथा 2.2 प्रतिशत नत्रजन युक्त होती है।<br>
  <strong class="strongclass">बीजाई</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;तैयार माध्यम में बीज मिलाने को बीजाई (स्पानिंग) कहते हैं। प्रति क्विंटल तैयार कम्पोस्ट में 500 ग्राम से 750 ग्राम स्पान (0.5-7.5 प्रतिशत की दर से) अच्छी प्रकार मिलाया जाता है। बीजाई की हुई कम्पोस्ट को सेल्फ अथवा पाॅलीथीन बैग में हल्का दबाकर भरना चाहिए। सेल्फ में 80-100 किग्रा./मीटर2 तथा बैग में 10-15 किग्रा. कम्पोस्ट भरते हैं।<br>
  बीजाई की हुई कम्पोस्ट को निर्जीवीकृत अखबार द्वारा ढक देते हैं। अखबारों को प्रयोग में लाने से एक सप्ताह पूर्व फार्मलीन के घोल से अथवा वाष्प द्वारा 20 पौण्ड पर आधा घंटा निर्जीवीकृत कर लेना चाहिए। यदि पाॅलीथीन बैग इस्तेमाल कर रहे हैं, तो बैग को ऊपर से मोड़कर बन्द कर दें। बीजाई के बाद फसल कक्ष का तापक्रम 22-230 से.गे्र. व अपेक्षित आर्द्रता 85-90 प्रतिशत बनाये रखना चाहिए। दिन में दो बार हल्के पानी का छिड़काव अखबार के ऊपर तथा फसल कक्ष की फर्श व दीवार पर करें।<br>
  बीजाई के छः सात दिन पश्चात् धागेनुमा फंफूदी की वृद्धि दिखाई देने लगती है जो 12-15 दिन में कम्पोस्ट की सतह को सफेद कर देते हैं। बिछे हुए अखबार के ऊपर फैली हुई फंफूदी को आवरण मृदा द्वारा ढक दिया जाता है।<br>
  <strong class="strongclass">आवरण मृदा (केसिंग स्वायल)</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;आवरण मृदा का तात्पर्य है कम्पोस्ट पर फैली हुई फंफूदी के ऊपर मृदा मिश्रण का स्तर बिछाना, जिससे नमी बनाये रखने एवं गैसों के आदान-प्रदान में कवक को सहायता मिलती रहे। आवरण मृदा बीमारियों तथा कीड़ों से मुक्त एवं इसका पी.एच. मान 7.5 से     7.8 होना चाहिए। अपने देश में निम्नलिखित सामग्री से आवरण मृदा तैयार की जाती है।<br>
  1.	गोबर की खाद (दो साल पुरानी)/$बगीचे की मिट्टी (3ः1)<br>
  2.	गोबर की खाद (दो साल पुरानी)/$स्पेन्ट कम्पोस्ट                (1ः1)<br>
  3.	गोबर की खाद (दो साल पुरानी)/$स्पेन्ट कम्पोस्ट                (2ः1)<br>
  <strong class="strongclass">आवरण मृदा का शोधन</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;आवरण मृदा को फार्मलीन द्वारा शोधित किया जा सकता है। आवरण मृदा का मिश्रण पक्के फर्श पर ढेर के रूप में रखकर उसमें 4 प्रतिशत फार्मलीन का घोल पानी में बनाकर अच्छी तरह मिला लें। तदोपरान्त् ढेर से पाॅलीथीन चादर को हटाकर आवरण मृदा को उलट कर फार्मलीन की गंध उड़ने के लिए छोड़ देते हैं। इस प्रकार 3-4 दिन तक आवरण मृदा को उलटते-पलटते रहते हैं और सम्पूर्ण रूप से ढेर को फार्मलीन गंध रहित कर लेते है। आवरण मृदा का     शोधन वाष्प द्वारा 650 से.गे्र. पर 6-8 घंटे करना     आधिक उपयोगी है।<br>
  आवरण मृदा का प्रयोग <br>
  आवरण मृदा की चार सेमी. मोटी सतह कवकजाल युक्त कम्पोस्ट के ऊपर बिछा दिया जाता है। आवरण मृदा बिछाने के पश्चात् 2 प्रतिशत फार्मलीन घोल का छिड़काव इस पर करना चाहिए। तथा फसल कक्ष का तापक्रम 15-180 से.गे्र. तथा आर्द्रता 80-85 प्रतिशत कर देना चाहिए। साथ ही समुचित वायु संचार का इस अवस्था में प्रबन्ध करना आवश्यक होता हैं। आवरण मृदा के ऊपर से दिन में एक या दो बार पानी का हल्का छिड़काव करना चाहिए।<br>
  <strong class="strongclass">फसल की चुनाई</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;आवरण मृदा बिछान के 12 से 18 दिन पश्चात् (मशरूम) निकलना शुरू हो जाता है तथा 50-60 दिन तक निरन्तर निकलते रहते है। दिन में एक अथवा दो बार मशरूम को टोपी खुलने के पहले (जिसकी परिधि एक से डेढ़ इंच हो) अंगुलियों के सहारे ऐंठकर निकाल लेनाा चाहिए। मशरूम खुल जाने तथा छतरी बन जाने पर मशरूम की गुणवत्ता एवं बाजार मूल्य कम हो जाता है।<br>
  <strong class="strongclass">पैदावार</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;दीर्घ अवधि से बनायी गयी प्रति 100 किग्रा. कम्पोस्ट से 12 से 14 किग्रा. मशरूम व इतनी ही मात्रा में पास्तुरीकरण कम्पोस्ट से 18 से 20 किग्रा. मशरूम की पैदावार प्राप्त हो जाती है।<br>
मशरूम उत्पादन का प्रजातीय मौसमी फसल चक्र अपनाकर किसान वर्षभर मशरूम की खेती से आमदनी प्राप्त कर सकते है। एक ही प्रकार की मशरूम की खेती करते रहने से बीमारियों व कीड़े-मकोड़े का प्रकोप भी वढ़ जाता है। मशरूम फसल चक्र को अपनाकर इनका प्रकोप कम किया जा सकता है।</p>
<p><img src="./imgages/270.jpg" width="531" height="471" alt=""/></p>
<p></p>
</body>
</html>

    </body>
</html>
