<%-- Document : mushroomkalewar Created on : 5 Sep, 2015, 9:47:35 AM Author : gov --%>

  <%@page contentType="text/html" pageEncoding="UTF-8" %>
    <!DOCTYPE html>
    <html>

    <head>
      <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
      <title>JSP Page</title>
    </head>

    <body>
      <center>
        <h3 class="h3class"><strong>मशरूम कल्चर एवं स्पान (बीज) </strong></h3>
      </center>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मशरूम एक विशेष प्रकार का फफूँद है जिसे वैज्ञानिक विधि द्वारा उपयुक्त
        कृत्रिम माध्यम एंव उचित तापमान पर उगाने से कवकजाल प्राप्त किया जाता है इस कवकजाल को कल्चर या संवर्धन कहते हैं
        इसी कल्चर से मशरूम का स्पान (बीज) तैयार किया जाता है।<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मशरूम कल्चर को बनाने के लिए एक विशेष माध्यम विभिन्न रसायनों द्वारा तैयार
        किया जाता है जिसे कांच की पेट्रीडिस या परखनलियों में बनाया जाता है फिर एक स्वस्थ व ताजे मशरूम के भीतरी भाग से
        अत्यन्त सावधानी पूर्वक एक छोटा से टुकड़ा (टिशू) काटकर उक्त माध्यम पर रखा जाता है। अब इन परखनलियों एवं पेट्रीडिस
        को इन्कुबेटर में 250 से. तापमान पर 10-12 दिन के लिए रख दिया जाता है। दो-तीन दिन के बाद अवलोकन करने पर दिखाई देता
        है कि मशरूम के टुकड़ों के आस-पास से सफेद फफूँद का फैलाव दिखने लगता है यह मशरूम का शुद्ध कल्चर है जो 8-9 दिनों
        में पूरी नली में फैल जायेगा। अब इन तैयार कल्चर को मशरूम का मास्टर स्पान बनाने हेतु प्रयोग में लाया जाता है। <br>
      </p>
      <p><strong class="strongclass">मशरूम स्पान और उसके बनाने की विधि</strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मशरूम अथवा खुम्ब की खेती में प्रयुक्त होने वाले बीज को खुम्ब का बीज या स्पान
        कहते हैं जो एक प्रकार से वानस्पतिक बीज ही है इस बीज को बड़ी सावधानी से वैज्ञानिक विधियों से प्रयोगशाला में तैयार
        किया जाता है। मशरूम कल्चर से प्रथम चरण में मास्टर/मदर स्पान तैयार किया जाता है जिससे द्वितीय चरण में व्यावसायिक
        स्पान बनाने के लिए प्रयोग में लाया जाता है। यह व्यावसायिक स्पान फिर कृषकों को खेती हेतु दिया जाता है। <br>
      </p>
      <p><strong class="strongclass">मास्टर/मदर स्पान तैयार करने की विधि</strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सबसे पहले ज्वार या गेहूँ के दानों को डेढ़ गुना पानी की
        मात्रा में डालकर 10-15 मिनट तक उबालते हैं तथा 15-20 मिनट तक इसे ऐसा ही पड़े रहने देते हैं। इसके बाद इन दानों को
        जाली में ऊपर डाल देते हैं, ताकि अतिरिक्त पानी निकल जाए। प्रति 10 कि.ग्रा. उबले हुए दानों मंे 30 ग्राम कैल्शियम
        कार्बोनेट और 120 ग्राम जिप्सम डालकर आपस में अच्छी प्रकार से मिलाकर ग्लूकोज की खाली बोतलों में या खुले मँुह वाली
        बोतलों में भर देते हैं। इन सभी बोतलों को भापसह पात्र (आटोक्लेव) में डालकर 20-22 पौंड प्रति वर्ग इंच के दबाव पर
        डेढ़ से दो घन्टे के लिए निश्कीटित (स्टरलाइज) करने के बाद जब भापसह पात्र के अन्दर की भाप निकल जाए उसके लगभग 30
        मिनट बाद भापसह पात्र का ढक्कन खोलकर सभी बोतलों को निकाल कर इन बोतलों को भली-भँाति हिला देते हैं, ताकि बोतलों के
        अन्दर पड़े दाने आपस में अलग हो जाए। इन बातलों को अंतः क्रामित (इनाकुलेशन) कमरे या कक्ष में ठण्डी होने के लिए रात
        भर रख देते हें। दूसरे दिन इन बोतलों में शुद्ध संवर्धन डालते हैं। परखनली में भरे हुए संवर्धन को निश्कीटित
        इनाकूल¢शन नीडल की सहायता से कई हिस्से कर लेते हैं। स्पिरिट लैम्प की लौ के ऊपर दानों से भरी हुई बोतल के मुँह पर
        लगी हुई डाट को खोलकर थोड़ी तिरछी कर देते हैं, ताकि अन्दर की तरफ से बोतल की सतह पर थोड़ा-सा स्थान निकल आए और इस
        स्थान पर शुद्ध संवर्धन को निश्कीटित इनाकूलेशन नीडल की सहायता से डाला जा सके। प्रत्येक बोतल में शुद्ध संवर्धन के
        दो टुकड़े विपरीत स्थान पर अन्दर की तरफ से बोतल के बीचों-बीच रखतें हैं। इन सभी बोतलों को 24 से 25 डिग्री सेल्सियस
        तापमान पर रखते हैं। प्रत्येक शुद्ध संवर्धन के टुकड़े के चारों तरफ फफँूदी उगनी प्रारम्भ होने लगती है तथा तीन-चार
        सप्ताह में दानों के चारों तरफ कवकजाल फैल जाता है, जिसको मास्टर स्पान कहते हंै।<br>
      </p>
      <p><strong class="strongclass">व्यावसायिक स्पान (बीज)</strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ऊपर वणर््िात विधि द्वारा बनाए गये एक बोतल के मास्टर स्पान से
        30-40 बीज की बोतलें या बैग बनाए जा सकते हैं। बीज बनाने के लिए ज्वार या गेहूँ के दानों को उसी प्रकार से पानी में
        उबालकर तथा कैल्शियम कार्बोनेट और जिप्सम मिलाकर बोतलों या विशेष प्रकार के मिश्रण पदार्थों से बनाऐ गये
        पालीप्रोपाइलिन के थैलों में भर कर निश्कीटित करते हैं, जैसा कि मास्टर स्पान बनाने के बारे में उल्लेख किया गया है।
        निश्कीटित करने के बाद इन बोतलों या थैलों को निकाल कर रात भर के लिए अंतः क्रामित कमरे या कक्ष में ठण्डा होने के
        लिए रख देते हैं। बोतलों की गर्दन को स्पिरिट लैम्प की लौ के ऊपर भली-भाँति गर्म कर लेते हैं। इसके बाद लौ के ऊपर
        रुई की डाट को निकाल बोतल के अन्दर पड़े हुए दानों को निश्कीटित की हुई शीशे या जंग रोधी पतली छड़ से खुम्भी के कवक
        जाल की वजह से आपस में जुड़े हुए दानों को अलग-अलग कर लेते हैं। बोतलों या थैलों में मास्टर स्पान के कुछ दाने डाल
        देते हैं तथा प्रत्येक बोतल या थैले को हिला देते हैं, ताकि मास्टर स्पान के दाने बोतल या थैलों के अन्दर सभी जगह
        बिखर जाएं। इन सभी बोतलों या लिफाफों को 24-25 डिग्री सेल्सियस तापमान पर रख देते हैं। प्रत्येक मास्टर स्पान के
        दानों के चारों तरफ से खुम्भी का कवकजाल उगना आरम्भ होता है। तथा लगभग तीन सप्ताह में बोतल या थैलों में भरे हुए
        दानों के चारों तरफ फफँूदी की पर्त चढ़ जाती है और सभी दाने आपस में चिपक जाते हैं।<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मशरुम का बीज आजकल आधा लीटर दूध की बोतलों या पोलीप्रोपाइलीन के
        थैलों में बनाया जाता है। पहले यह बीज बोतलों में ही बनाया जाता था, लेकिन परिवहन के समय पर बोतलों के टूटने की वजह
        से मशरुम उत्पादकों को काफी हानि पहुँचती थी, लेकिन अब यह बीज पोलीप्रोपाइलीन के थैलों में तैयार किया जाता है। तथा
        इसके परिवहन में अब कोई खास समस्या नहीं आती।<br>
        स्पान (मशरूम बीज) की विषेषताएं<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मशरूम के स्पान को देखकर कोई भी मशरूम उत्पादक यह अनुमान नही लगा
        सकता कि खरीदा गया स्पान कैसा है, उसमें अच्छे स्पान की सारी विशेषताओं के बारे में मशरूम उगने के बाद ही जाना जा
        सकता है। इसलिए मशरूम उत्पादकों को स्पान खरीदते समय कुछ ऐसी बातों का ध्यान रखना अतिआवश्यक है जिनके आधार पर वे जान
        सके कि बीज ठीक है या नहीं। अच्छे बीज की पहचान हेतु कुछ ध्यान देने योग्य बातें निम्नलिखित है।<br>
        1. मशरूम का स्पान ज्वार, बाजरा या गेहूँ के दानों पर बनाया गया हो। क्योकिं इन दानों से बना स्पान अन्य दानों पर
        बने स्पान की तुलना में अच्छा माना गया है।<br>
        2. प्रत्येक दाने के ऊपर मशरूम का कवक जाल पूरी तरह से (फैला) होना चाहिए। यदि कुछ दानों पर कवक जाल नही फैला है तो
        खाद में बीजाई के बाद उन पर हानिकारक कवक उगने लगती है या कुछ समय बाद उनसे रोग फैल जाता है।<br>
        3. स्पान की बोतल या थैलों में दानों के ऊपर मशरूम का कवक जाल बारीक रेशमी धागे की तरह होना चाहिए। दानों पर मशरूम
        के कवक जाल की बढ़वार कभी भी रूई के फाहे की तरह नहीं होनी चाहिए। यदि प्रयोग किये जाने वाले स्पान में रूई की तरह
        फफूँदी की वृद्धि है तो यह आवरण मृदा के ऊपर फफूँदी की मोटी पर्त (स्ट्रोमा) बना लेता है जिसकी वजह से पानी नीचे
        नहीं पहँुच पाता है तथा नीचे से उत्पन्न गैस (कार्बन डाई आक्साइड) का उचित निकास नहीं हो पाता है, जिससे उपज कम अथवा
        बिल्कुल नहीं मिलती है।<br>
        4. मशरूम के ताजे स्पान का रंग सफेद होता है। यदि बीज का रंग मटमैला या भूरा है तो यह समझना चाहिए कि स्पान पुराना
        है। यदि स्पान अधिक पुराना होगा तो पैदावार भी कम होगी। <br>
        5. स्पान की बोतलों या थैलों के अन्दर किसी प्रकार का लिबलिबा तरल पदार्थ नहीं होना चाहिए। इस प्रकार के स्पान
        जीवाणुओं से ग्रस्त होते हैं। <br>
        6. बोतलों या थैलों में बीज के ऊपर किसी प्रकार का कोई हरा या काला धब्बा नहीं होना चाहिए क्योंकि ऐसे बीज कई प्रकार
        के हानिकारक प्रतिस्पर्धी फफूँदियों से ग्रसित होते हैं।<br>
      </p>
      <p><strong class="strongclass">स्पान परिवहन हेतु सावधानियां </strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मशरूम स्पान अधिक तापमान पर धीरे- धीरे नष्ट होने लगता है तथा
        35-40<sup>0</sup> से. तापमान पर 48 घंटे में मर जाता है इस तरह बीज में सड़ने की बदबू भी आने लगती है। अतः स्पान को
        एक स्थान से दूसरे स्थान पर परिवहन करने के दौरान निम्न सावधानी आवश्यक है।<br>
        1. स्पान को परिवहन हेतु गत्ते की डिब्बों में पर्याप्त जगह देते हुए पैक करना चाहिए।<br>
        2. यदि दिन का तापमान ज्यादा है तो परिवहन रात्रि में करना चाहिए।<br>
        3. बीज को परिवहन के दौरान धूप से बचाना चाहिए।<br>
        4. हो सके तो थर्मोकोल सीट के बने डिब्बों में स्पान थैलों के मध्य बर्फ के टुकड़े रखकर पैकिंग करना चाहिए।<br>
        5. घर लाने के बाद स्पान के थैलों को अलग-अलग करके ठण्डी जगह या फ्रिज में रखना चाहिए।<br>
      </p>
      <p><strong class="strongclass">स्पान का भण्डारण</strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मशरूम का ताजा बना हुआ स्पान कम्पोस्ट में शीघ्र फैलता है तथा पैदावार भी
        अधिक मिलती है फिर भी कभी-कभी स्पान का भण्डारण करना जरूरी हो जाता है। इसलिए आवश्यक है कि स्पान को रेफ्रिजरेटर में
        ही भण्डारित करें। ऐसा करने से स्पान 15-20 दिन तक खराब नहीं होता है।<br>
      </p>
      <p><strong class="strongclass">स्पानिंग (बीजाई)</strong><br>
        मशरूम की खेती में प्रयोग होने वाले बीज को खाद (कम्पोस्ट) में मिलाने की प्रक्रिया को बीजाई या स्पानिंग कहते हैं
        स्पानिंग करने के लिए निम्नलिखित विधियां प्रचलित हैः <br>
        1. <strong class="strongclass">सतही बीजाईः </strong>कम्पोस्ट को पेटियों या थैलों में भरने के बाद ऊपरी सतह पर बीज
        छिड़क कर उसे 5 से.मी. की गहराई तक हाथ से मिला देते हैं। तथा उसके ऊपर कम्पोस्ट की एक पतली परत और डालकर ढक देते
        हैं।<br>
        2. <strong class="strongclass">परतदार बीजाईः</strong> इस विधि में पेटियों या पालीथीन के थैलों में कम्पोस्ट को
        हल्का दबाकर एक तिहाई भर देते हैं इस सतह पर बीज की एक तिहाई मात्रा फैला देते हैं । बीजाई की हुई सतह पर फिर
        कम्पोस्ट भरते हैं जब दो तिहाई भाग भर जाये तो इस पर बीज की दूसरी परत फैला दी जाती है। इस सतह पर खाद की बची हुई एक
        तिहाई मात्रा डालकर इसकी सतह पर स्पान बिखेर देते हैं और उसे खाद में 3-4 से.मी. की गहराई तक मिलाकर हथेली से दबाकर
        समतल कर देते हैं। <br>
        3.<strong class="strongclass"> चिन्हित बीजाईः</strong> इस विधि में खाद को पेटियों या थैलों में पूरी तरह से भरने
        के बाद खाद की सतह पर लगभग 1 इंच के अन्तर पर लगभग 1 इंच गहरे छेद उंगलियों या छड़ी की सहायता से बनाये जाते है इन
        छेद में बीज डालकर ऊपर से खाद की एक पतली परत डाल दी जाती है।<br>
        4.<strong class="strongclass"> संपूर्ण बीजाई या मिश्रित बीजाईः</strong> इस विधि में खाद की पूरी मात्रा में मशरूम
        के बीज की पूरी मात्रा क¨ अच्छी तरह मिलाया जाता है और बीज मिलाने के बाद खाद को पेटियांे या थैलों में भर दिया जाता
        है।<br>
      </p>
    </body>

    </html>