<%-- Document : pahadikrishimachine Created on : 28 Oct, 2015, 2:56:10 PM Author : gov --%>

  <%@page contentType="text/html" pageEncoding="UTF-8" %>
    <!DOCTYPE html>
    <html>

    <head>
      <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
      <title>JSP Page</title>
    </head>

    <body>
      <p>पर्वतीय कृषि हेतु उन्नत कृषि यंत्र<br>
      </p>
      <p>नसूड़ा<br>
        यह हल देशी नसूड़े का विकसित रुप है। देशी नसूड़ा लकड़ी का बना होने के कारण शीघ्र ही घिस कर टूट जाता है। विकसित
        नसूड़ा लोहे का बना होने के कारण बिना किसी विशेष मरम्मत के अधिक समय तक कार्य करता है। इस हल का मुख्य ढाॅचा
        (कुंड़) देशी हल का ही रहता है, जिसे किसान खेत जोतने के बाद पाटे के रुप में भी प्रयोग करते हैं। इसकी कार्यक्षमता
        0.16 हैक्टर प्रतिदिन, खिंचाव 40 कि.ग्रा., तथा वजन 3.5 कि.ग्रा. है। </p>
      <p><br>
        दनाला<br>
        यह कृषि यंत्र पर्वतीय क्षेत्रों में मडुआ, धान तथा झिंगोरा इत्यादि फसलों में निराई-गुड़ाई के काम आता है। इसे
        पर्वतीय क्षेत्र का कल्टीवेटर भी कह सकते हैं। विकसित दनाला में लकड़ी की खूॅटियों के स्थान पर लोहे की खूंटियों का
        प्रयोग किया गया है। इसका मुख्य फ्रेम भी लोहे से निर्मित है। इसकी खूंटियाॅ खोलकर भट्टी में गर्म करके पुनः पैनी की
        जा सकती हैं। इस यंत्र को चलाने में किसान अपनी ही हरीश का प्रयोग कर सकता है। इसकी कार्यक्षमता 0.4 हैक्टर
        प्रतिदिन, खिंचाव 20 कि.ग्रा. तथा वजन 15 कि.ग्रा. है।</p>
      <p><br>
        दमाला<br>
        इस यंत्र के द्वारा पर्वतीय कृषि में धान के रोपाई हेतु खेत की तैयारी की जाती है । इसके प्रयोग से मिट्टी पानी के
        साथ अच्छी तरह घुल जाती है जो कि खेत में पानी रोकने में सहायक होती है। <br>
        देशी दमाला में लकड़ी की खंूटियाॅ होने के कारण खेत में चलाते समय कभी भी उनके टूटने की सम्भावना रहती है जिससे समय
        के साथ-साथ श्रम का भी अपव्यय होता है। विकसित दमाला में लोहे की खूंटियाँ लगी होने से उनके टूटने की सम्भावना बहुत
        कम हो जाती है। इससे समय तथा धन दोनों की बचत होती है। इसकी कार्यक्षमता 0.10 हैक्टर प्रतिदिन तथा खिंचाव 30
        कि.ग्रा. है। <br>
      </p>
      <p>बैल चालित बीज बुवाई संयंत्र<br>
        यह हल के पीछे लगाकर खेतों में बुवाई के लिए काफी उपयोगी संसाधन है। इससे गेहूँ, मँूग, उर्द, सोयाबीन आदि फसलों की
        बुवाई आसानी से की जा सकती है। इस मशीन में बीज मापक (फ्लूटेड रोलर) को आसानी से खोला एवं बांधा जा सकता है। विभिन्न
        प्रकार की फसलों को बोने के लिए अलग-अलग प्रकार के रोलर प्रयोग किये जाते हैं। बीज की मात्रा को फ्लूटेड रोलर को
        खिसकाकर कम या ज्यादा किया जा सकता है। यह वजन में हल्का है, जिससे किसान आसानी से इसे एक स्थान से दूसरे स्थान पर
        ले जा सकते हैं। इस मशीन की कार्यक्षमता 0.2 हैक्टर प्रतिदिन तथा वजन 12 कि.ग्रा. है। <br>
      </p>
      <p>पैडी थ्रेसर कम विनोइंग फैन<br>
        धान की मड़ाई तथा फसलों की ओसाई करने में इसका उपयोग किया जाता है। धान की मड़ाई करते समय ओसाई पंखे को सुरक्षा की
        दृष्टि से अलग कर दिया जाता है। मशीन को एक मजदूर चलाता है तथा दूसरा मजदूर धान की फसल को घूमते हुए दाॅतेदार मड़ाई
        सिलेण्डर पर रखकर तब तक पकड़े रहता है जब तक पुआल से धान अलग न हो जायें। तत्पश्चात् धान की ओसाई पंखे को लगाकर की
        जाती है। मशीन को एक मजदूर द्वारा एक स्थान से दूसरे स्थान तक आसानी से ले जाया जा सकता है। इसकी कार्यक्षमता 75 से
        125 कि.ग्रा. प्रति घण्टा (देशी व उन्नतशील प्रजाति के अनुसार) तथा वजन 25 कि.ग्रा. है।<br>
      </p>
      <p>बिनोइंग फैन (ओसाई पंखा)<br>
        घाटी क्षेत्रों में हवा कम चलने से फसलों की ओसाई करने में बहुत कठिनाई होती है। स्थानीय विधि में 2 महिलायें/मजदूर
        कपड़े के किनारों को पकड़कर हवा करती/करते हैं जिससे समुचित हवा न मिलने के कारण ओसाई ठीक प्रकार से नहीं हो पाती
        है। उक्त बिनोइंग फैन से फसलों की ओसाई आसानी से की जा सकती है। <br>
        यह मशीन हस्त तथा पैर चालित दोनों प्रकार की उपलब्ध हैं। इसकी कार्यक्षमता 120 कि.ग्रा. प्रति घण्टा तथा वजन 20
        कि.ग्रा. है।<br>
      </p>
      <p>पावर टिलर<br>
        पावर टिलर पर्वतीय क्षेत्रों में जुताई तथा पडलिंग करने, पाटा लगाने, पम्प द्वारा पानी खींचने, थ्रेसर तथा आटा चक्की
        चलाने में बहुत उपयोगी सिद्ध हुआ है। पहाड़ी क्षेत्रों में खेती अधिकतर बैलों तथा मनुष्य शक्ति द्वारा होती है।
        प्रायः चारे की कमी होने के कारण बैलों को रखने में कठिनाई आ रही है तथा खर्च भी अधिक होता है। अतः उन्नत खेती के
        लिए कम वजन के पावर टिलर का पहाड़ी क्षेत्रों की घाटियों में प्रयोग किया जा सकता है। इसका अधिकतम वजन 160 कि.ग्रा.
        तथा अश्व शक्ति 12 है।<br>
      </p>
      <p>क्लाड क्रशर<br>
        पर्वतीय क्षेत्रों में हल चलाने के बाद खेतों में ढेला तोड़ना एक बहुत बड़ी समस्या है। स्थानीय पटेला बहुत भारी होने
        के साथ ही अपेक्षित परिणाम नहीं दे पाता है। विकसित क्लाड क्रशर (ढेला तोड़ने का यंत्र) को दो-तीन बार चलाने से ढेले
        असानी से टूट जाते हैं। इसकी क्षमता 0.30 है0/दिन तथा वजन 50 कि.ग्रा. है।</p>
      <p><br>
        पन्त जुआ<br>
        यह उन्नतशील जुआ तुन की लकड़ी का बनाया गया है। इसके प्रयोग से बैल 15 प्रतिशत अधिक शक्ति किसी यंत्र को खींचने में
        लगा सकते हैं। इसका वजन 3 कि.ग्रा. है।<br>
        मैट टाइप स्वचालित धान की रोपाई मशीन<br>
        इस मशीन द्वारा आठ पंक्तियों में धान की रोपाई की जाती है। यह आठ पंक्तियों वाली 3.20 अश्व शक्ति डीजल इंजन चालित
        मैट टाइप धान की पौध लगाने की मशीन है। इस मशीन को सुचारू रूप से चलाने क लिए तीन व्यक्तियों की आवश्यकता होती है।
        एक व्यक्ति मशीन चलाता है तथा दो व्यक्ति पौध देने में मदद करते है। मशीन द्वारा लाइन से लाइन की दूरी 23.8 से.मी.
        है तथा पौध से पौध की दूरी 10 से.मी. या 12 से.मी. रखी जा सकती है। मशीन को खेत में लगभग 1.5 कि.मी. प्रति घण्टे की
        गति से चलाना चाहिए। रोपाई की जाने वाली पौध की गहराई को कम या ज्यादा भी किया जा सकता है। एक हैक्टर की रोपाई करने
        में लगभग आठ घण्टे का समय लगता है। इससे समय तथा लागत दोनों की बचत होती है। </p>
      <p><br>
        जीरो टिल फर्टी सीड ड्रिल<br>
        यह ड्रिल बिना जुताई किये खेतों पर गेहूँ मटर, सोयाबीन, धान आदि फसलों की बुवाई आसानी से करती है। गेहूँ की बुवाई के
        लिए इस मशीन का किसानों द्वारा काफी बड़ी मात्रा में उपयोग किया जा रहा है। इसके उपयोग से लगभग 40 लीटर/हैक्टर तेल
        की बचत एवं रू0 2000 प्रति हैक्टर की दर से खेत तैयारी की लागत में बचत की जा सकती है। जीरो टिल ड्रिल एवं सामान्य
        विधि द्वारा गेहूँ की फसल लेने में उत्पादन में कोई अन्तर नहीं पाया गया है। बिन जुताई किये गये खेतों में इस ड्रिल
        द्वारा बुवाई करने से गुल्ली डण्डा नामक खरपतवार का जमाव भी कम होता है। इस ड्रिल द्वारा सीधे धान की बुवाई की विधि
        भी किसानों द्वारा अपनायी जा रही है। ट्रैक्टर से चलने वाली मशीन 9, 11 व 13 टाइन्स की होती है जो बाजार में उपलब्ध
        है। इसकी कार्य क्षमता 0.38 हैक्टर प्रति घंटा है। <br>
      </p>
      <p>रोटो टिल ड्रिल<br>
        रोटो टिल ड्रिल में आगे एक रोटावेटर लगा रहता है तथा पीछे सीड ड्रिल लगी होती है। इस मशीन के द्वारा जुताई एवं बुवाई
        का कार्य एक साथ किया जा सकता है। जिन खेतों में धान के अवशेष होते हैं। उनमें भी इस मशीन से गेहूँ की बुवाई की जा
        सकती है यह मशीन 40-50 अश्व शक्ति वाले ट्रैक्टर से चलाई जाती है। इस मशीन का किसानों के खेतों में परीक्षण किया गया
        तथा कृषकों द्वारा उपयोगी पायी गयी। इसकी कार्य क्षमता 0.35 हैक्टर प्रति घंटा है। <br>
      </p>
      <p>लेजर लैण्ड लैवलर<br>
        लेजर लैण्ड लैवलर द्वारा भूमि का सूक्ष्मतः समतलीकरण किया जाता है। इसके मुख्य भाग लेजर ट्रांसमीटर, लेजर रिसीवर,
        मशीन कंट्रोल बाॅक्स, मांझा/जिन्द्रा (स्क्रेपर बकेट) हाइड्रालिक सिस्टम के साथ तथा लेजर डिटैक्टर होते है। इस मशीन
        का उपयोग सभी प्रकार की खेती योग्य भूमि को समतल करने के लिए किया जाता है। मशीन को खेत में चलाने से पहले खेत की
        मध्य गहराई तक जुताई करनी चाहिए तथा खेत में खरपतवार व पहली फसल के अवशेष, जुड़े, धान की पुआल व ईख की पत्ती घास आदि
        नहीं होनी चाहिए। इस मशीन का उपयोग करने पर 30-40 प्रतिशत पानी की बचत होती है। पैदावार में 15-25 प्रतिशत की
        बढ़ोत्तरी होती है तथा खेत की जुताई के क्षेत्रफल में 10-12 प्रतिशत की बढ़ोत्तरी हो सकती है। इस मशीन की
        कार्यक्षमता खेत अधिक असमतल नहीं होने की दशा में 0.24 हैक्टर प्रति घंटा है। </p>
      <p>उपयोगी हस्तचालित उपकरण</p>
      <p>दराॅती: यह घास तथा फसलों की कटाई हेतु प्रयोग में लायी जाती है। इसका मूल्य लगभग रु0 100.00 है।<br>
        हैण्ड फार्क: क्यारियों में बैठकर खरपतवार तथा पत्थर निकालने के लिए बहुत ही उपयोगी यंत्र है। इसका मूल्य रु0 80.00
        से 120.00 तक है।<br>
        पहाड़ी खुर्पी: फसलों की निराई-गुड़ाई करने के लिए यह उत्तम यंत्र है। इसका मूल्य रु0 60.00 से 80.00 तक है।<br>
        थमाली कम चैपर: यह छोटी तथा कम व्यास वाली टहनियों को काटने तथा हरे चारे को महीन करने के लिए प्रयोग की जाती है।
        इसका मूल्य लगभग रु0 120.00 है।<br>
        कुटला: पर्वतीय क्षेत्रों में महिलाओं द्वारा निराई-गुड़ाई करने के लिए यह बहुत उपयोगी यंत्र है। इसे बैठकर तथा खड़े
        होकर कार्य करने हेतु छोटे तथा बड़े हैंडिल के साथ बनाया गया है। इसका मूल्य लगभग रु0 100.00 है। <br>
        व्हील हैन्ड हो: इससे पंक्तियों में बोई गई फसलों की निराई तथा गुड़ाई की जाती है। इसका मूल्य रु0 500.00 तथा बजन 4
        कि.ग्रा. है।<br>
        फील्ड रेक: खेत से खरपतवार एवं पत्थर निकालने तथा पत्तियों को इकठ्ठा करने में इसका प्रयोग किया जाता है। इसका मूल्य
        लगभग रु0 100.00 से रू0 150.00 है। </p>
    </body>

    </html>