<%-- 
    Document   : suksamposak
    Created on : 1 Sep, 2015, 7:06:38 PM
    Author     : gov
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>JSP Page</title>
    </head>
    <body>
       
    <center><h3 class="h3class"><strong>फसलों में सूक्ष्म पोषक तत्वों की कमी के लक्षण एवं प्रबन्धन</strong></h3></center>
<h3><strong></strong></h3>
<p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सूक्ष्म पोषक तत्व पौधों के लिए अति आवश्यक तत्व है जिनकी कमी से पौधा अपना जीवन चक्र ठीक प्रकार से पूरा नही कर पाता है। अन्य पोषक तत्वों के भांति सूक्ष्म पोषक तत्व भी पौधों की बढ़वार एवं उनसे प्राप्त होने वाली उपज पर  प्रभाव डालते है। सूक्ष्म पोषक तत्वों की आवश्यकता फसल को कम मात्रा मंे होती है परन्तु इसका तात्पर्य यह नही है कि इनकी महत्ता कम है। सूक्ष्म पोषक तत्वों की कमी होने पर उपज एवं उत्पाद की गुणवत्ता पर प्रतिकूल असर पड़ता है। भरपूर मात्रा में नत्रजन, फाॅस्फोरस एवं पोटाश उर्वरकों के प्रयोग करने पर भी अच्छी उपज नही प्राप्त होती है, यदि मिट्ठी में सूक्ष्म पोषक तत्वों की कमी होती है। सूक्ष्म पोषक तत्वों की श्रेणी में जस्ता (जिंक), लोहा (आयरन), तांबा (कॉपर), मैंग्नीज, बोराॅन, माॅंलीब्डिनेम एवं क्लोरीन आते है। मृदा परिक्षणों के   आधार पर देश की मृदाओं में जस्ते की 49 प्रतिशत, बोराॅन की 33 प्रतिशत,  लोहे की 12 प्रतिशत, मैंग्नीज की 4 प्रतिशत एवं तांबे की 3 प्रतिशत कमी है। जिंक, लोहा, काॅपर, मैंग्नीज की कमी प्रायः क्षारीय, चूने की अधिकता, मृदा में जैव पदार्थ की कमी,  निक्षालित बलुई मृदायें में पायी जाती है। बोराॅन व माॅलीब्डिनेम की कमी अम्लीय मिट्ठी, जैव पदार्थ की कमी तथा निक्षालित बलुई मृदायें में अधिक होती है। जैव  मृदाओं या फिर आवश्यकता से अधिक गोबर की खाद प्रयोग करने पर भी मिट्ठी से पौधों को मिलने वालें  काॅपर व बोराॅन की उपलब्धता कम हो जाती है। उत्तराखंड के पर्वतीय क्षेत्रों में  अधिकतर बोराॅन व जिंक  जैसे सूक्ष्म पोषक तत्वों की कमी पायी गई है। सूक्ष्म पोषक तत्वों की कमी की निश्चित जानकारी मृदा परीक्षण एवं पादप उर्वरक विश्लेषण द्वारा ही की जा सकती है। इसके अतिरिक्त सूक्ष्म पोषक तत्वों की कमी होने पर पौधों  पर कुछ दृष्य लक्षण भी उत्पन्न होते हैं जिनकी जानकारी होना कृषक बन्धु के लिए जरूरी है। प्रमुख सूक्ष्म पोषक तत्वों जिनकी कमी प्रायः कुछ फसलों में देखी जा सकती है,उनके लक्षण एवं उपचार निम्न है।<br>
</p>
<p><strong class="strongclass">1. जस्ता या जिंक</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;धान: धान की नर्सरी में जिंक की कमी के लक्षण बीज के अंकुरण से 2-3 सप्ताह की पौध में ही दिखने लगते हैं। लक्षण की शुरूआत पत्तियों के मुरझाने व पत्तियों के आधार पर हरिमाहीनता से होती है जो बाद में पत्तियों पर कत्थई रंग के धब्बों  में परिवर्तित हो जाती है    (चित्र 1)। इसे धान के खैरा रोग के नाम से जाना जाता है । रोग का प्रकोप बढ़ने पर कभी-कभी पौधशाला भी खत्म हो जाती है। खड़ी फसल में यदि खेत में पानी   अधिक समय तक भरा रहे तो लक्षण बने रह सकते हैं तथा पौधा मर भी सकता है। ऐसे में यदि फसल से पानी का निकास कर दें तो फसल पुनः ठीक हो सकती है परन्तु फसल परिपक्वता की अवधि 3 से 4 सप्ताह तक बढ जाती है। <br>
  खेतों में रोपाई के 10-15 दिन बाद यह पैच के रुप में देखने को मिलता है, जिसमें प्रायः तीसरी पत्ती के     आधार पर पीलापन आता है। इसके अतिरिक्त पौधों की वृद्धि रूक जाती है, पत्तियों की शिराओं के मध्य स्थान में हरिमाहीनता के साथ-साथ भूरे रंग के धब्बे पड़ जाते हैं। ये धब्बे निचली पत्तियों में भी पाये जाते हैं और अन्त में पत्तियाॅं सूख जाती हैं। जड़ों की बढ़वार रूक जाती है तथा जड़ का शीर्ष भाग भी भूरा पड़ जाता है। पौधांे पर कोई बाली नही आती है। <br>
  <strong class="strongclass" class="strongclass">मक्काः</strong> कमी के लक्षण भिन्न-भिन्न प्रकार के हो सकते हैं परन्तु शुरूआती अवस्था में लक्षण पत्ती के आधार से शुरू होकर पत्ती की नांेक तक जाते हैं जिसमें पत्ती के किनारे व मध्य शिरा के बीच वाला भाग हल्का हरा या फिर सफेद पट्ठी के रूप में दिखायी देता है (चित्र 2 व 3) तथा पत्ती के किनारे, मध्य शिरा के आसपास वाला क्षेत्र व पत्ती की नोंक हरी रहती है। तने की अन्तः गाॅंठे छोटी हो जाती है जिससे पौधा बौना दिखायी देता है। जिंक की अत्याधिक कमी से नयी पत्ती पूर्ण रूप से सफेद पड़ जाती है। अगर तने को लम्बवत दो भागों मेें काटे तो गाॅंठो के आस पास वाला क्षेत्र भूरा पड़ जाता है। मक्का में जिंक के अभाव के कारण पौधों की बढ़वार रूक जाती है। <br>
  गन्ना: नई पत्ती के आधार पर शिराओं के मध्य क्षेत्र में हरिमाहीनता शुरू होती है (चित्र 3) पत्ती छोटी हो जाती है तथा अत्याधिक कमी से पत्तियों में उत्तक क्षय पत्ती की नोक से आधार तक फैलता है एवं कल्ले कम निकलते हंै।<br>
</p>
<p><strong class="strongclass">गेहूं</strong>: पत्तियों पर पीली धारी बनती है। अधिक कमी होने पर पत्ती का रंग धूसर सफेद होकर सूख जाता है।<br>
  चनाः जिंक की कमी के लक्षण बुवाई के 3 से 4 सप्ताह की फसल में देखने को मिलते हैं, जिसमें पत्ती पर लाल-भूरा रंग दिखाई पड़ता है (चित्र 5)।<br>
</p>
<p><strong class="strongclass">टमाटरः</strong> नई पत्ती का आकार छोटा हो जाता है व शिराओं के मध्य वाला क्षेत्र हल्का हरा व पीला  हो जाता है। पुरानी पत्ती में अन्त शिराओं वाला क्षेत्र मृत हो जाता है।<br>
</p>
<p><strong class="strongclass">नींबूः</strong> प्रायः सभी नींबू वर्गीय फसलों जैसे माल्टा, संतरा, मौस्मबी इत्यादि में जस्ता के अभाव से नई पत्तियों की शिराओं का मध्य भाग पीला पड जाता है, जिसे पीली धब्बेदार पत्ती रोग कहते हैं (चित्र 4)। नई पत्तियों का आकार छोटा हो जाता है। जिंक  की अत्याधिक कमी से पत्तियाॅं झड़ जाती है, तथा शाखायें ऊपर से नीचे की ओर सूखना (डाईबैक) प्रारम्भ कर देती है। फल का आकार  छोटा हो जाता है।<br>
</p>
<p><strong class="strongclass">आडॅ़ू व बादामः</strong> सर्वप्रथम पुरानी पत्तियों के अन्तः शिराओं के मध्य पर ऊतक क्षय धब्बे बनते हैं। जैसे जैसे कमी बढ़ती जाती है अन्तः गाॅंठो व  शाखाओं के उपरी भाग की वृद्वि रूक जाती है पत्ती छोटी हो जाती है व शाखाओं के उपरी भाग में गुच्छे के रूप में प्रकट होती हंै। नीचे की सारी पत्तियां झड़ जाती हैं (चित्र 6)। फूल व फल कम बनते हैं  तथा फलों का आकार बिगड़ा हुआ बनता है। <br>
  सोयाबीनः सोयाबीन में तना छोटा रह जाता है। नई पत्तियों की अन्तः शिरा का क्षेत्र हरिमाहीन हो जाता है, बाद में पूरी पत्ती भूरी या धूसर होकर झड़ जाती है। फूल तथा दाने कम बनते हैं। सोयाबीन में जस्ते की कमी होने पर पुरानी पत्तियो पर लाल हरा रंग हो जाता है।<br>
</p>
<p><strong class="strongclass">अमरुदः</strong> जिंक के अभाव के कारण पत्तियाॅं छोटी व गुच्छों के रूप में प्रकट होती हैं। पत्तियों में अंतः शिराएं पीली पडने के साथ-साथ पत्तियाॅं चमडें जैसी हो जाती हैं। शाखाआंे का शीर्ष भाग मृत हो जाता है। फूल कम निकलते हैं तथा फल फटने लगते हैं और फल की गुणवŸाा खराब हो जाती है। कमी के कारण कभी- कभी फूल ही नहीं आते हैं।<br>
</p>
<p><strong class="strongclass">ज्वारः</strong> जिंक के अभाव के कारण अन्तरगाॅठें छोटी रह जाती हैं तथा फूल आने व फल पकने की अवस्था में देरी हो जाती है। प्रारम्भिक लक्षण अधखुली पत्तियों मंे नजर आते हंै जिसमें  पत्तियों के अग्रभाग व मध्यशिरा पीलापन लिये होती है। अत्याधिक कमी में पूरी पत्तियाॅं सफेद दिखाई देती हैं।<br>
</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;जिंक को अनेको स्रोतों द्वारा पौधौं को दिया जा सकता है परन्तु जिंक सल्फेट हेप्टाहाइड्रेट एक सस्ता तथा मुख्य स्रोत है जो कि राज्य बीज विक्रय केन्द्रों एवं सहकारी समितियों पर आसानी से उपलब्ध हो जाता है। मिट्टी की जाॅच में प्राप्त मान के आधार पर ही उर्वरकों का प्रयोग करना चाहिए। सामान्यतः 25 से 50 किग्रा जिंक सल्फेट हेप्टाहाइड्रेट (21 प्रतिशत जिंक तत्व) प्रति हैक्टर अथवा 16 से 32 किग्रा जिंक सल्फेट मोनोहाइड्रेट (33 प्रतिशत जिंक तत्व) एक आदर्श दर है। मोटे गठन वाली मिट्टी जिसमें पानी अधिक समय के लिए भरा रहता है 50 किग्रा जिंक सल्फेट हेप्टाहाइड्रेट प्रति हैक्टर अथवा 32 किग्रा जिंक सल्फेट मोनोहाइड्रेट प्रति हैक्टर प्रयोग कर सकते है। हल्के गठन वाली मिट्टी जिसमें पानी अधिक समय के लिए नही भरा रहता है 25 किग्रा जिंक सल्फेट हेप्टाहाइड्रेट प्रति हैक्टर अथवा 16 किग्रा जिंक सल्फेट मोनोहाइड्रेट प्रति हैक्टर प्रयोग कर सकते है। अगर मिट्टी में अनुमोदित मात्रा में जिंक का प्रयोग किया गया है तो 4 से 6 फसलों  में जिंक का प्रयोग करने की आवश्यकता नही पडती है। खड़ी फसल में एक हैक्टर खेत के लिए 5 किलो जिंक सल्फेट का 2 ़5 किलो बुझा चूना अथवा 20 किलो यूरिया के साथ 1000 लीटर पानी में घोल बनायें और 10 से 15 दिनों के अन्तराल पर 2 से 3 छिडकाव फसल के बोने  या रोपाई के 15 से 20 दिन बाद करना चाहिए। <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इसके अतिरिक्त कार्बनिक खादें, हरी खादंे, मुर्गी की खाद इत्यादि भी जिंक के स्रोत होते हंै। कुछ फफॅंूदी जैसे वैम (ट।ड) मृदा मे जिंक की गतिशीलता बढाती है तथा खैरा रोग के प्रति प्रभावशाली पायी गई हैं। प्रतिवर्ष खेतों में 10से 15 टन गोबर की खाद अथवा 5 टन मुर्गी  की खाद प्रति हैक्टर का प्रयोग करने से सूक्ष्म तत्वों की पूर्ति हो जाती है तथा कोई अन्य जिंक उर्वरक को डालने की आवश्यकता नही पड़ती। हरी खाद के प्रयोग से मिट्टी में मौजूद सूक्ष्म तत्वों की सुलभता बढ़ जाती है। बाजार में जिंकेटिड यूरिया या जिंकेटिड सुपर उपलब्ध है जिसका प्रयोग मिट्टी में जिंक की कमी की प्रारम्भिक दशा में ही उपयोगी है।<br>
</p>
<p><strong class="strongclass">2 लोहा</strong><br>
  इसकी कमी  नई पत्तियों में प्रायः देखने को मिलती है पत्तियों की नसे हरी रहती है किन्तु दो नसो के मध्य वाला भाग सफेद या पीला पड़ जाती है। <br>
  <strong class="strongclass">धानः</strong> धान की नर्सरी में लोहे की कमी के लक्षण उपरी पत्तियों के पीला पड़ने पर या सफेद प्रकट होने से होते हैं ऐसी स्थिति में कृषक यूरिया का छिड़काव करते है किन्तु यूरिया के छिड़काव से भी यह पीलापना दूर नही होता हैं। खेतो में कमी के लक्षण सूखे की स्थिति होने पर अधिक दिखाई देती है। नर्सरी में यदि गोबर की खाद का प्रयोग किया गया हो और जल की आपूर्ति पूरी होती रहे तो यह लक्षण प्रकट नही होते हैं।<br>
  <strong class="strongclass">गन्नाः</strong> गन्ने की पेड़ी में लोहे की कमी के लक्षण प्रायः देखे जाते है। इसकी कमी से नई पत्तियों में शिरा के बीच पीलापन आता हैं और पत्ती शीर्ष से आधार की ओर सूखने लगती है। <br>
  सोयाबीन एवं मूॅगफलीः नई पत्तियों में शिराओं के बीच पीलापन आता है। बाद में शिरायें भी पीली पड़ने लगती है पत्ती के किनारे के भाग पर भूरे मृत धब्बे पड़ते है।<br>
  <strong class="strongclass">आडूंॅ:</strong> आडूंॅ में जब नई पत्तियाॅं आती है तो इसकी कमी के लक्षण देखने को मिलते है। पत्तियों में हरापन नहीे रहता, शिराएॅ तो हरी रहती है परन्तु शिराओं के मध्य वाला भाग हल्का हरा या पीला पड़ जाता है (चित्र 7)।<br>
  <strong class="strongclass">प्रबंधनः</strong> प्रायः लोहे के उर्वरकों का प्रयोग मिट्टी में नही किया जाता है क्योंकि फैरस आयन फैरिक आयन में बदल जाता है और यह पौधों को उपलब्ध नही हो पाता है। फैरस सल्फेट या चिलेटिड लौह उर्वरक पर्णीय छिडकाव के लिए इस्तेमाल किये जाते है। 1 -2 प्रतिशत (10 से 20 ग्रा./ली. फैरस सल्फेट) का पर्णीय छिडकाव 10-15 दिनों के अन्तराल पर करने से लोहे की कमी को दूर किया जा सकता है। धान में फैरस सल्फेट की दक्षता बढाने के लिए सिट्रिक अम्ल या नींबू के रस को मिला कर पर्णीय छिडकाव करें। सूखे की स्थिति में खेत में पानी भरे रखे। मिट्टी में लोहे के प्रयोग की दक्षता को बढाने के लिए 10 टन प्रति हैक्टर कार्बनिक खादों का प्रयोग करें।<br>
  3 मैंग्नीज<br>
  <strong class="strongclass">गेहूॅः</strong> गेहॅू की फसल में मैंग्नीज की कमी होने पर पुरानी पत्तियों पर छोटे गोल धूसर सफेद धब्बे पड़ते है। जो बाद में जुड़कर धारी का रूप ले लेते है। <br>
  <strong class="strongclass">गन्नाः </strong>गन्ने की फसल में पत्तियों की शिराओं के बीच शीर्ष से मध्य की ओर पीलापन आता है। जिन खेतों मे मैंग्नीज की कमी हो बुवाई से पूर्व 30 किलोग्राम मैंग्नीज सल्फेट प्रति हैक्टर प्रयोग करना चाहिए। खड़ी फसल में मैंग्नीज की कमी के लक्षण दिखने पर 5 ग्राम मैंग्नीज सल्फेट के साथ 20 ग्राम यूरिया प्रति लीटर घोल का 2 से 3 बार छिड़काव करना चाहिए।<br>
  <strong class="strongclass">4. बोराॅन</strong><br>
  पौधो में इसकी कमी के लक्षण नई पत्तियों व कलिकाओं में देखने को मिलते है। बोराॅन तत्व की कमी से फूल कम आते है और परागकणों के नपुसंक होने के कारण फूल से फल व बीज बनने की प्रक्रिया पर विपरीत प्रभाव पडता है। इस कारण फल, सब्जी तथा अन्य फसलों के उत्पाद की गुणवत्ता व उपज पर विपरीत प्रभाव पडता है। बोराॅंन की कमी से पौधांे में शर्करा का परिवहन कम होता है और फलों की मिठास कम हो जाती है। पौधों द्वारा इस तत्व का अवशोषण वाष्पन - वाष्पोंत्सर्जन प्रक्रिया पर निर्भर होता है। द्विपत्रबीजीय फसलों में बोराॅंन की आवश्यकता एकपत्रबीजीय फसलों  की अपेक्षा अधिक होती है। इसी प्रकार दलहनी फसलों में बोराॅंन की आवश्यकता धान्य फसलों से अधिक होती है। फसलों को बोराॅंन की आवश्यकतानुसार तीन वर्गो में बांटा जा सकता है-<br>
</p>
<p><strong class="strongclass">अधिक मांग वाली फसलें:</strong> बरसीम, सेब, ब्रोकली, फूलगोभी, सरसों, मूॅंगफली, चुकंदर, सूरजमुखी, शलजम, आम, लीची, अंगूर, कटहल<br>
  <strong class="strongclass">मध्यम मांग वाली फसलें:</strong> गाजर, मक्का, कपास, पत्तागोभी, चेरी, आॅंडू, नाशपाती, मूली, पालक, तम्बाकू, टमाटर<br>
  <strong class="strongclass">कम मांग वाली फसलें:</strong> जौ, बीन्स, नींबू, ककडी, प्याज, आलू, खीरा, जई, मटर, स्ट्राबेरी, गेहूॅं। <br>
  बोराॅंन की कमी के लक्षण हल्की गठन, अच्छे जल निकास वाली मिट्टियों व अधिक वर्षा वाले क्षेत्रो में पायी जाती है। अम्लीय (कम पी.एच. वाली) व अधिक जैवांश वाली मृदा या कम जैवांश वाली मृदा व चूनापत्थर युक्त मृदाओं में भी बोराॅंन की कमी पायी जाती है। अम्लीय मृदाओं में चूनें का अधिक प्रयोग से भी बोराॅंन की कमी हो जाती है। जल अभाव में मृदा मे सुलभ बोराॅंन की पर्याप्त मात्रा होते हुए भी पौधे  बोराॅंन का अवशोषण नही कर पाते है। <br>
  बोराॅंन की कमी से पौधो के शीर्षस्थ भाग की वृद्धि रुक जाती है। नई पत्तियों का आकार बिगड जाता है, फूल खिलनें से पहले गिर जाते है, कच्चे फलों का गिरना बढ जाता है, फलों का आकार ढेडा-मेढा हो जाता है (चित्र 13 व 21)। पत्तियाॅं मोटी, गहरे नीले - हरे रंग की तथा भृंगुर हो जाती है। जडों की वृद्धि रुक जाती है। फल तथा तनें फट जाते है (चित्र 19 ) तथा फलदार वृक्षों के तनें से गोंद जैसा पदार्थ निकलने लगता है (चित्र 20)।<br>
  <strong class="strongclass">बरसीम: </strong>पुरानी पत्तियों हरी तथा नई पत्तियाॅं किनारें से पीली-लाल, अन्तरगाॅंठे छोटी व पौधा बौना, फूल नही आता व झड़ जाता है (चित्र 11)।<br>
  <strong class="strongclass">जई:</strong> बाली नही बनती व बीज के स्थान पर अरगट जैसी संरचना का निर्माण होता है।<br>
  <strong class="strongclass">ब्रोकली:</strong> पत्तियों की मध्य शिरा फट जाती है, तनें कार्क के समान कठोर, तना मध्य से खोखला, फूल पर पनीलें धब्बें, तथा फूल काटने के बाद तने पर कैलस     धीमी गति से बनता है।<br>
  गाजर व मूली: जड़ लम्बाई के अनुरुप फट जाती है, जड़ें छोटी व खुरखुदरी तथा मध्य सफेद हो जाता है (चित्र 12)।<br>
  <strong class="strongclass">फूलगोभी:</strong> फूल छोटा व देर से बनता है उस पर पनीलें धब्बें पडते है। तनें का लम्बाई के अनुरुप फटना व मध्य से सड़ना प्रारम्भ हो जाता है। फूल ढ़ीला व बीच में पत्तियाॅं निकल आती है (चित्र 13)।<br>
  <strong class="strongclass">पत्तागोभी:</strong> बन्द नही बनता या ढीला व देर से बनता है।<br>
  <strong class="strongclass">मक्का:</strong> नई पत्ती की नसों के मध्य अनियमित आकार के सफेद धब्बे, बाद में ये धब्बें मिलकर 2.5 से 5.0 से.मी. लम्बे हो जाते है (चित्र 14)तथा सतह से उभरी हुई मोम जैसी  सफेद पट्टी बन जाती है। भुट्टे में दाने कम बनते है।<strong class="strongclass"><br>
  आलू:</strong> शीर्षस्थ भाग की वृद्धि रुक जाती है, अन्तरगाॅंठ़े छोटी तथा पौधा झाड़ीनुमा, पत्तियाॅं मोटी तथा किनारे से ऊपर की ओर मुडी हुई (वायरस के कारण भी ऐसे लक्षण देखने को मिलते है), एक ही स्थान से कई सारी कलियां एक साथ निकलती है। आलू छोटे बनते है व फट भी जाते है।<br>
  <strong>सोयाबीन:</strong> वृद्धि वाला शीर्षस्थ भाग मृत, पत्तियाॅं मोटी तथा भंगुर, फूल खुलने से पहले झड जाते है। जड़ो में बनने वाली ग्रथिंयाॅं कम व छोटी रह जाती है। नई पत्तियों का पीला या लाल हो जाना फूल कम या नही बनते है।<br>
  <strong class="strongclass">संकर धान: </strong>संकर धान की फसल में बोराॅन की कमी के लक्षण नई पत्तियों पर सफेद लम्बे धब्बों के रूप  में दिखाई देते है।<br>
  <strong class="strongclass">गन्ना:</strong> नई पत्तियों का सूखना और नई पत्तियों के शिराओं के बीच अर्ध पारदर्शी धब्बे पड़ने लगते हैं। <br>
  <strong class="strongclass">सूरजमुखी:</strong> पौधों के शीर्ष पर वृद्धि सामान्य नही होती हैं। पत्तियाॅं मुड़ी-तुड़ी होती है। तने के निचले हिस्से पर छोटे-छोटे भूरे धब्बे बनते है। <br>
  <strong class="strongclass">टमाटर:</strong> पौधों की शाखाओं का शीर्ष अंदर की ओर मु़ड़ जाता है और मृत हो जाता है। पत्तियाॅं छोटी एवं टेढ़ी-मेढ़ी एवं बदरंग होती है। फल फटने लगते है (चित्र 15)।<br>
  <strong class="strongclass">नींबू:</strong> बोराॅन की कमी से पत्तियाॅं  टेढ़ी एवं मोटा हो जाती है। कच्चे फल गिरने एवं फटने लगते है (चित्र 16)। फलों के बीच वाले भाग में गोंद जैसा जमा होना बोराॅन की कमी का सूचक है।<br>
  <strong class="strongclass">लीची:</strong> पत्तियों एवं फलोें का आकार घट जाता है। कच्चे फल गिरते एवं फटते है (चित्र 17)। फलों में मिठास कम होती है।<strong class="strongclass"><br>
  आम: </strong>कच्चे फलों का गिरना एवं फूलों का निचले हिस्से से भूरा पड़ना बोराॅन की कमी का सूचक है। फलों की मिठास कम हो जाती है। <br>
  <strong class="strongclass">सेब:</strong> फलों का अंदर से भूरा पड़ना व कच्चे फलों का गिरना बोराॅन की कमी दर्शाता है (चित्र 18)।<br>
</p>
<p><strong class="strongclass">प्रबंधन</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मिट्टी परीक्षण के उपरांत ही बोराॅंन युक्त उर्वरकें का उचित मात्रा में प्रयोग करना चाहिए। खेतों में जैवाशं की उचित मात्रा बनाये रखने के लिए हरी खाद, गोबर की खाद, वर्मीकम्पोस्ट इत्यादि का प्रयोग करना चाहिए। खरपतवार नियंत्रण व अन्य सस्य क्रियाऐं अपनानी चाहिए। खेत में उचित नमी बनाये रखने के लिए सिचाई की व्यवस्था करनी चाहिए व सिंचाई जल की गुणवत्ता की जांच अवश्य करानी चाहिए। अम्लीय मृदा का पी.एच. मान 6.3 से 6.5 के मध्य रखने के लिए उचित भूमि सुधारको का प्रयोग करना चाहिए।<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;धान, सब्जियों एवं तिलहन वाली फसलों के लिए बोराॅन की कमी वाली खेतों में 10 कि.ग्रा. बोरेक्स प्रति हैक्टर का प्रयोग बुवाई से पूर्व करना चाहिए। मृदा प्रयोग हेतु बोरक्स की आवश्यक मात्रा को बुवाई पूर्व भुरभुरी मिट्टी मे मिलाकर समान रूप सें बिखेरकर खेत में मिलाना चाहिए। बोराॅंन उर्वरक का प्रयोग प्रमुख तत्वों वाले उर्वरको के साथ मिलाकर कर सकते है।<br>
  मक्का, गोभी व फल वृक्षों में पट्टी अवस्थापन   विधि अच्छी है। खड़ी फसल में बोराॅंन कमी के लक्षण दिखने पर,पर्णीय छिडकाव विधि अच्छी है। बोरक्स/सुहागा का 2.0 से 3.0 ग्राम उर्वरक प्रति लीटर पानी की दर से (बोरक्स/सुहागे को पहले गर्म या गुनगुने पानी में घोल लेना चाहिए) अथवा सोल्यूबोर/बोराॅन-20 का 1.0 से 1.5 ग्राम प्रति लीटर पानी की दर से अथवा  बोरिक अम्ल का 1.5 ग्राम प्रति लीटर पानी की दर से  घोल  बना कर छिडकाव फूल आने सें 10 दिन पहलें एवं फल बनने के पश्चात् करना आवश्यक होता है। पर्णीय छिडकाव साफ मौसम में प्रातः काल के समय करना चाहिए इससे पौधो द्वारा बोराॅंन तत्व का अवशोषण अधिक होता है।<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;चूंकि पौधो में बोराॅंन तत्व की आवश्यक मात्रा व विषाक्ता स्तर का अन्तर बहुत कम होता है अतः बोराॅंन उर्वरकों की संस्तुत मात्रा का प्रयोग मृदा परीक्षण के आधार पर ही प्रयोग करना चाहिए। संस्तुत मात्रा से अधिक मात्रा का प्रयोग फसलों के लिए हानिकारक होता है।<br>
  इस प्रकार यदि फसलों में सूक्ष्म पोषक तत्वों का भी प्रबंधन किया जाये तो गुणवŸाायुक्त अधिक उत्पादन प्राप्त किया जा सकता है।
</p>
<table width="701" height="923" border="0">
  <tr>
    <td width="327" height="368"><p><img src="./imgages/1.jpg" width="308" height="262" alt=""/></p>
    <p><strong class="strongclass">चित्र १:जिंक की कमी से धान  मे कत्थई रंग के धब्बे प्रकट होते हैं. </strong></p></td>
    <td width="358"><p><img src="./imgages/2.jpg" width="308" height="262" alt=""/></p>
    <p><strong class="strongclass">चित्र 2:जिंक की कमी से मक्का सफ़ेद रंग की पट्टी</strong></p></td>
  </tr>
  <tr>
    <td><p><img src="./imgages/3.jpg" width="308" height="262" alt=""/></p>
    <p><strong class="strongclass">चित्र 3:जिंक की कमी से मक्का मे&nbsp;व्हाइट बड एवं गन्ने मे नई  पत्ती के आधार पर शिराओं के मध्य छेत्र मे हरिमाहीनता</strong></p></td>
    <td><p><img src="./imgages/4.jpg" width="308" height="262" alt=""/></p>
    <p><strong class="strongclass">चित्र 4:जिंक की कमी से नींबू मे&nbsp;नई पत्तियों कि सिराओं का मध्य भाग पिला पड़ना(पीली धब्बेदार पत्ती रोग)</strong></p></td>
  </tr>
  <tr>
    <td><p><img src="./imgages/5.jpg" width="308" height="262" alt=""/></p>
    <p><strong class="strongclass">चित्र 5:जिंक की कमी से चने की पत्ती का लाल भूरा रंग होना</strong></p></td>
    <td><p><img src="./imgages/6.jpg" width="308" height="262" alt=""/></p>
    <p><strong class="strongclass">चित्र 6:जिंक की कमी से बादाम मे पत्ती छोटी व शाखाओं के उपरी भाग मई गुच्छे के रूप मे तथा नीचे की सारी पट्टियां झर जाती हैं</strong></p></td>
  </tr>
  <tr>
    <td><p><img src="./imgages/7.jpg" width="308" height="262" alt=""/></p>
    <p><strong class="strongclass">चित्र 7:आडू मे लोहे की कमी से नई पत्तियों मे हरापन नहीं रहता व नसों के मध्य वाला भाग सफ़ेद या पीली पड़ जाता है</strong></p></td>
    <td><p><img src="./imgages/8.jpg" width="308" height="262" alt=""/></p>
    <p><strong class="strongclass">चित्र 8:हाईद्रजिया मे लोहे की कमी से  पत्तियो कि नसे हरी किंतु नसों के मध्य वाला भाग सफ़ेद या पिला पड़ जाता है</strong></p></td>
  </tr>
  <tr>
    <td><p><img src="./imgages/9.jpg" width="308" height="262" alt=""/></p>
    <p><strong class="strongclass">चित्र 9:मक्का के मैंग्नीज की कमी से पत्तियों की शिराओं के बीच शीर्ष से मध्य की ओर पीलापन       धारी के रूप में प्रकट होता है</strong></p></td>
    <td><p><img src="./imgages/10.jpg" width="308" height="262" alt=""/></p>
    <p><strong class="strongclass">चित्र 10:लहसुन में ताॅबे की कमी से पत्ती का शीर्ष से मध्य तक सूखना व लटक कर हुक जैसी संरचना बनना</strong></p></td>
  </tr>
  <tr>
    <td><p><img src="./imgages/11.jpg" width="308" height="262" alt=""/></p>
    <p><strong class="strongclass">चित्र 11:बोराॅन की कमी से बरसीम में नई पत्तियाॅ किनारे से पीली-लाल हो जाती है</strong></p></td>
    <td><p><img src="./imgages/12.jpg" width="308" height="262" alt=""/></p>
        <p><strong class="strongclass">चित्र 12:बोराॅन की कमी से मूली में जड़ का लम्बाई के अनुरूप फटना</strong></p></td>
  </tr>
  <tr>
    <td><p><img src="./imgages/13.jpg" width="308" height="262" alt=""/></p>
        <p><strong class="strongclass">चित्र 13बोराॅन की कमी से फूलगोभी का विकृत रूप</strong></p></td>
    <td><p><img src="./imgages/14.jpg" width="308" height="262" alt=""/></p>
        <p><strong class="strongclass">चित्र 14 बोराॅन की कमी से मक्का में नई पत्ती की नसों के मध्य अनियमित आकार के सफेद धब्बे</strong></p></td>
  </tr>
  <tr>
    <td><p><img src="./imgages/15.jpg" width="308" height="262" alt=""/></p>
        <p><strong class="strongclass">चित्र 15बोराॅन की कमी से टमाटर फल का फटना</strong></p></td>
    <td><p><img src="./imgages/16.jpg" width="308" height="262" alt=""/></p>
        <p><strong class="strongclass">चित्र 16बोराॅन की कमी से नींबू फल का          फटना</strong></p></td>
  </tr>
  <tr>
    <td><p><img src="./imgages/17.jpg" width="308" height="262" alt=""/></p>
        <p><strong class="strongclass">चित्र 17बोराॅन की कमी से लीची फल का         फटना</strong></p></td>
    <td><p><img src="./imgages/18.jpg" width="308" height="262" alt=""/></p>
        <p><strong class="strongclass">चित्र 18बोराॅन की कमी से सेब  फलों  का         अंदर से भूरा पड़ना</strong></p></td>
  </tr>
  <tr>
    <td><p><img src="./imgages/19.jpg" width="308" height="262" alt=""/></p>
        <p><strong class="strongclass">चित्र 19बोराॅन की कमी से अनार फल का         फटना</strong></p></td>
    <td><p><img src="./imgages/20.jpg" width="308" height="262" alt=""/></p>
        <p><strong class="strongclass">चित्र 20बोराॅन की कमी से आॅडू के तने से गोंद निकलना </strong></p></td>
  </tr>
  <tr>
      <td><p><img src="./imgages/21.jpg" width="308" height="262" alt=""/></p>
          <p><strong class="strongclass">चित्र 21बोराॅन की कमी से स्ट्राबेरी फल का विकृत रूप</strong></p></td>
    <td>&nbsp;</td>
  </tr>
</table>
<p>&nbsp;</p>
    </body>
</html>
