<%-- 
    Document   : chana
    Created on : 26 Aug, 2015, 12:33:19 PM
    Author     : gov
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>JSP Page</title>
    </head>
    <body>
    <center><h3 class="h3class">चना </h3></center>
    <div style='float: right; '><a class="peechey" href="Link.do?method=dalhanifaslein" />पीछे जाएँ  </a></div>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;चना एक अत्यन्त महत्वपूर्ण दलहनी फसल है जो कि कम सिंचित भूमि में भी आसानी से उगायी जा सकती है। दलहनी फसलों में चना का प्रमुख स्थान है। चना की औसत उत्पादकता लगभग 8 कु0/है0 है। जबकि प्रर्दशनों में लगभग 20-30 कु0/है0 प्राप्त हुआ है। अतः अधिक पैदावार प्राप्त करने हेतु निम्न बिन्दुओं पर विशेष ध्यान देना चाहिएः  <br>
</p>
<h4><strong class="strongclass">उन्नत प्रजातियाँ</strong><br>
</h4>
<p><strong class="strongclass">छोटे दाने वाली</strong>: पंत जी-114, डी.सी.पी.92-3 ,जी.एन.जी.-1581, आधार, जी.एन.जी 1958<br>
  <strong class="strongclass">मध्यम आकार दाने वाली</strong> : पंत जी-186, पूसा-547<br>
  <strong class="strongclass">मोटे दाने वाली:</strong> पूसा-256<br>
<strong class="strongclass">काबुली चना</strong>: पूसा-1003, पूसा-1053, पंत काबुली चना-1, जे.जी.के.-1</p>
<p><br><br>
    <strong class="strongclass">जैव उर्वरकों की उपयोग विधि</strong><br><br>
	प्रति 10 कि.ग्रा. बीजों को राइजोबियम एवं फास्फोरस जैव उर्वरकों से बीजोपचार करने के लिए प्रत्येक जैव उर्वरक की 200 ग्राम मात्रा को 10 प्रतिशत गुड़ या चीनी के 250-300 मि.ली. घोल में अच्छी प्रकार मिला लें। तत्पश्चात् जैव उर्वरकों के इस घोल को बीजों के साथ अच्छी प्रकार मिलाकर, थोड़ी देर छाया में सुखाने के उपरान्त तुरन्त बुवाई कर दें।
        
</p>
<p>
  <strong class="strongclass">उर्वरक</strong><br>
</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;दलहनी फसल होने के कारण जड़ों में उपस्थित जीवाणु द्वारा वायुमण्डल से पर्याप्त मात्रा में नत्रजन का उपयोग कर लिया जाता है। प्रारम्भ के दिनों में जब तक जीवाणु पूर्णरूप से कार्य नहीं करते, फसल के लिए अलग से 15-20 किग्रा. नत्रजन तत्व प्रति हैक्टर देना आवश्यक होता है। फास्फोरस एवं पोटाश तत्व मृदा परीक्षण के आधार पर प्रयोग करना लाभप्रद होता है। यदि मृदा परीक्षण नहीं कराया गया हो तो 40-45 किग्रा. फास्फोरस एवं 20-30 किग्रा. पोटाश तत्व प्रति हैक्टर प्रयोग करें। इन सभी तत्वों को बुवाई के समय मिट्टी में मिला दें। प्रति दस किग्रा. बीज के लिए एक पैकेट (200 ग्राम) राइजोबियम कल्चर द्वारा बुवाई से पूर्व बीजोपचार अवश्य करें। <br>
    <br>
    <strong  class="strongclass">बीज की मात्रा</strong><br><br>
  छोटे एवं मध्यम आकार के बीज की मात्रा प्रति हैक्टर 60-80 किग्रा. एवं मोटे दाने वाले बीज 80 से 100 किग्रा. बुवाई में प्रयोग करना चाहिए। <br>
</p><p>
    <strong class="strongclass">बुवाई का समय एवं विधि</strong><br><br>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पर्वतीय क्षेत्रों में मध्य अक्टूबर से नवम्बर के प्रथम सप्ताह तथा तराई क्षेत्रों में नवम्बर का प्रथम पखवाड़ा बुवाई के लिए उत्तम रहता है। तराई क्षेत्रों में पछेती बुवाई दिसम्बर के प्रथम पखवाड़े तक भी की जा सकती है। बुवाई 30 से 45 सेमी. की दूरी पर बनी पंक्तियों में करें। चने के लिए राइजोबियम कल्चर का प्रयोग लाभप्रद होता है। चने के बीज को पहले थायरम (2 ग्राम/कि.ग्रा. बीज) से शोधित करें तथा बाद में राइजोबियम कल्चर से उपचारित करना  चाहिए। <br>
</p>
<p><strong  class="strongclass">सिंचाई</strong><br>
</p>
<p>यदि जाड़ों  में वर्षा न हो तो एक सिंचाई फूल आने से पहले तथा दूसरी फली बनते समय करना लाभप्रद होता है। सिंचाई हल्की होनी चाहिए। <br>
</p>
<p>
    <strong  class="strongclass">खरपतवारों की रोकथाम</strong><br><br>
</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;बुवाई से 25-30 एवं 45-50 दिनों बाद खुरपी द्वारा खरपतवारों को निकाल देना चाहिए।  खरपतवारनाशी रसायन जैसे पेंडीमैथलीन 35 ई.सी. की 3.5 लीटर मात्रा 500-600 लीटर पानी में घोलकर बुवाई के तुरन्त बाद प्रति हैक्टर छिड़काव से खरपतवारों का प्रकोप कम हो जाते हैं। <br>
</p>
<p><strong  class="strongclass">फसल सुरक्षा</strong><br>
<div style='float: right;'><a style="font-size: small;" href="Link.do?method=keetnaasak" >कीटनाशक हेतु जानकारियां</a></div>
</p>
<p><strong class="strongclass">कीट<br>
  </strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;चने में मुख्य रूप से दो प्रकार के कीड़े हानि पहुंचाते है। कटुआ अथवा कर्तनकीट तथा फलीवेधक। कटुआ की रोकथाम के लिये फेनवैलेरेट अथवा मैथाइल पैराथियान धूल 20-25 किलोग्राम प्रति हैक्टर की दर से भूमि में मिला दें। फली बेधक के नियंत्रण के लिए नीम सीड करनेल एक्स्ट्रैक्ट 5 प्रतिशत, एन.पी.वी. 250 सूड़ीतुल्यांक अथवा बी.टी. 1 कि.ग्रा./है, मोनोक्रोटोफास 36 एस.एल के 750 मिली प्रति हैक्टर या प्रोफेनोफास 1.5 लीटर 500-600 ली. पानी में घोल कर प्रति हैक्टर छिड़काव करें। पहला छिड़काव पौधों में 50 प्रतिशत फूल आने की अवस्था में, दूसरा छिड़काव पहले के 15 दिन बाद तथा तीसरा आवश्यकतानुसार दूसरे छिड़काव के 15 दिन बाद करें। <br>
</p>
<p><strong class="strongclass">रोग</strong><br>
</p>

<p>
<table>
    
    <tr><td><img title="चने का एस्कोकाइटा ब्लाइट रोग" src="./img/chanarog.jpg" width="471" height="287"></td><td> <img title="चने का ब्रोटाइटिस रोग" src="./img/chanarog2.jpg" width="471" height="287" align="middle"></td></tr>
    <tr><td><center><strong class="strongclass1">चने का एस्कोकाइटा ब्लाइट रोग</strong> </center></td><td><center><strong class="strongclass1">चने का ब्रोटाइटिस रोग</strong></center></td></tr>
        
    
</table>
    
   
</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;चने में मुख्य रूप से उकठा, जड़ सड़न एवं अंगमारी रोग का प्रकोप होता है। इनकी रोकथाम के लिए बीजों को कार्बेन्डाजिम + थायरम (1ग्राम + 2 ग्राम प्रति कि.ग्रा. बीज) नामक कवकनाशी से उपचारित करके ही बोयें। चने की खेती खरीफ में धान उगाने के बाद करने से इन रोगों का प्रकोप काफी कम होता है। गर्मियों में गहरी जुताई करना भी लाभप्रद साबित हुआ है। पन्त जी-114, अवरोधी एवं उदय प्रजातियों में इनका प्रकोप काफी कम होता है।</p>
<p><strong class="strongclass">उपज</strong></p>
<p><br>
  वैज्ञानिक विधि से खेती करने पर चने की 20-30 कुन्तल प्रति हैक्टर पैदावार ली जा सकती है।</p>
<div style='float: right; '><a class="peechey" href="Link.do?method=dalhanifaslein" />पीछे जाएँ  </a></div>
    </body>
</html>
