<%-- 
    Document   : urd
    Created on : 26 Aug, 2015, 12:34:27 PM
    Author     : gov
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>JSP Page</title>
    </head>
    <body>
    <center><h3 class="h3class">उर्द</h3></center>
<div style='float: right; '><a class="peechey" href="Link.do?method=dalhanifaslein" />पीछे जाएँ  </a></div>
    <br>
<strong class="strongclass">उन्नत किस्में</strong><br><br>
    <center>
        
        <table width="434" border="0">
  <tr>
    <td width="194"><div align="center"><strong class="strongclass1">प्रजाति</strong></div></td>
    <td width="99"><strong class="strongclass1">पकने की अवधि</strong></td>
    <td width="119"> <strong class="strongclass1">औसत उपज (दिन) कु/है.</strong><br></td>
  </tr>
  <tr>
    <td colspan="3"><strong class="strongclass1">पर्वतीय एवं तराई-भावर</strong></td>
  </tr>
  <tr>
    <td>पन्त उर्द 19         </td>
    <td>75-80</td>
    <td>12-15</td>
  </tr>
  <tr>
    <td>पन्त उर्द 35 </td>
    <td>75-80</td>
    <td>12-15</td>
  </tr>
  <tr>
    <td>नरेन्द्र उर्द 1 (जायद)</td>
    <td>75-80</td>
    <td>12-15</td>
  </tr>
  <tr>
    <td colspan="3"><strong class="strongclass1">मैदानी क्षेत्र</strong></td>
  </tr>
  <tr>
    <td>आजाद उर्द 1</td>
    <td>75-80</td>
    <td>10-12</td>
  </tr>
  <tr>
    <td>उत्तरा </td>
    <td>75-80</td>
    <td>12-15</td>
  </tr>
  <tr>
    <td>केयूजी 749 (जायद)</td>
    <td>70-75</td>
    <td>10-12</td>
  </tr>
  <tr>
    <td>शेखर 1 (हरा दाना)</td>
    <td>80-85</td>
    <td>12-15</td>
  </tr>
  <tr>
    <td>शेखर 2 (हरा दाना)</td>
    <td>80-85</td>
    <td>10-12</td>
  </tr>
  <tr>
    <td colspan="3"><strong class="strongclass1">मैदानी एवं निचली पहाड़ी क्षेत्रों के लिए</strong></td>
  </tr>
  <tr>
    <td>पन्त उर्द 31 (खरीफ एवं जायद)</td>
    <td>70-75</td>
    <td>12-15</td>
  </tr>
  <tr>
    <td>पन्त उर्द 40 (सहफसली)  </td>
    <td>75-80</td>
    <td>12-15</td>
  </tr>
</table>
        
    </center>
    
<br>
<br><strong class="strongclass">बुवाई का समय</strong><br>
पर्वतीय क्षेत्र की घाटियाँ - जून का द्वितीय पखवाड़ा <br>
तराई-भावर  एवं  मैदानी क्षेत्र-जुलाई के तीसरे सप्ताह से अगस्त का प्रथम सप्ताह<br>
नोटः जायद में बुवाई का उपयुक्त समय मार्च का प्रथम पखवाड़ा है। जहाँ खेत खाली हो वहाँ फरवरी के अंतिम सप्ताह में भी बुवाई की जा सकती है। <br><br>
<strong class="strongclass">बुवाई की विधि</strong><br>
बुवाई पंक्ति में हल के पीछे करें। पंक्ति से पंक्ति की दूरी 30-45 से.मी. होनी चाहिए। बुवाई 3-4 से.मी. गहरी होनी चाहिए। जायद में पंक्ति से पंक्ति की दूरी 20-25 से.मी. रखना चाहिए। <br><br>
<strong class="strongclass">बीज की मात्रा</strong><br>
खरीफ में 12-15 कि.ग्रा. प्रति हैक्टर। <br>
जायद में 30-35 कि.ग्रा. प्रति हैक्टर। <br><br>
<strong class="strongclass">उर्वरकों का प्रयोग</strong><br>
उर्वरकों का प्रयोग मृदा परीक्षण के आधार पर करना चाहिए। यदि परीक्षण की सुविधा उपलब्ध न हो तो 15-20 कि.ग्रा. नत्रजन तथा 40-50 कि.ग्रा. फास्फोरस प्रति हैक्टर प्रयोग करना चाहिए। उर्वरकों की सम्पूर्ण मात्रा अंतिम जुताई के समय हल के पीछे कूॅडों में प्रयोग करें। फास्फोरस की मात्रा सिंगल सुपर फास्फेट के रुप में प्रयोग करने पर सल्फर की आवश्यकता की भी पूर्ति हो जाती है। <br>
<br>
<strong class="strongclass">बीज उपचार</strong><br>
थीरम 2 ग्रा. एवं कार्बेन्डाजिम 1.0 ग्रा./ कि.ग्रा. बीज की दर से उपचारित करके बीज बोयें। <br>
<br>
<strong class="strongclass">राइजोबियम से बीजोपचार</strong><br>
राइजोबियम कल्चर उड़द, मूँग एवं अन्य दलहनी फसलों  को वायुमण्डलीय नत्रजन उपलब्ध कराने में सहायता करता है। कल्चर की लगभग 200 ग्रा0 मात्रा का एक पैकेट 10 कि.ग्रा. बीज को उपचारित करने के लिए पर्याप्त होती है। बीज को स्वच्छ पानी से हल्का नम कर कल्चर को बीज के साथ अच्छी प्रकार से मिला दें जिससे बीज के ऊपर कल्चर की एक समान परत चिपक जाये। कल्चर को बीज के उपर चिपकाने के लिए 10 प्रतिशत गुड़ चीनी का घोल भी उपयोग में लाया जा सकता है। बीजोपचार के पश्चात् बीज को थोड़ी देर छाया में सुखाकर तुरन्त बुवाई कर देनी चाहिए।<br>
<br>
<strong class="strongclass">निराई-गुड़ाई</strong><br>
बुवाई के बाद तीसरे या चैथे सप्ताह में पहली निराई-गुड़ाई तथा आवश्यकतानुसार दूसरी निराई गुड़ाई 40-50 दिन बाद करनी चाहिए। घास तथा चैड़ी पत्ती वाले खरपतवारों को रासायनिक विधि से नष्ट करने के लिए पेंडिमिथलीन 30 ई.सी. 1 कि.ग्रा./ है. मात्रा को 500-600 लीटर पानी में घोलकर बुवाई के तुरन्त बाद जमाव से पूर्व छिड़काव करें। <br>
<br>
<strong class="strongclass">सिंचाई</strong> <br>
यह वर्षा ऋतु की फसल है। इसलिए इसमें अलग से सिंचाई की आवश्यकता नहीं पड़ती है। जायद में 3-4 सिंचाइयों की आवश्यकता होती है। पहली सिंचाई बुवाई के 25-30 दिन बाद तथा बाद में आवश्यकतानुसार 10-15 दिन बाद हल्की सिंचाई करनी चाहिए। <br>
<br>
<strong class="strongclass">कीट नियंत्रण</strong><br>
<strong class="strongclass">तना मक्खी:</strong> सूंडियों द्वारा तने को खोखला अथवा सुरंग बनाकर नुकसान पहॅुचाया जाता है। जिससे पौधे पीले पड़कर बाद में सूख जाते हैं। बुवाई के पूर्व बीज को इमिडाक्लोप्रिड का 3 मि.ली. अथवा डायमेथोएट 30 ई.सी. का 8 मि.ली./कि.ग्रा. की दर से उपचारित कर के बुवाई करें। मोनोक्रोटोफास / डाईमेथोएट /मिथाइल डिमेटान 1.0 मि.ली. प्रति लीटर पानी की दर से फसल जमाव के एक सप्ताह बाद छिड़काव करें। <br>
<strong class="strongclass">बिहार रोमिल सूड़ी:</strong> सूडि़याँ पत्तियों को खाकर नुकसान पहॅुचाती है। ये काले भूरे रोयेंदार सूडि़याॅ होती है। प्रौढ़ कीट पत्तियों पर समूह में अंडे देते हैं। इसकी रोकथाम के लिए शुरु में पत्तियों पर दिये गये अंडों को नष्ट कर देना चाहिए। इसकी रोकथाम के लिए ट्रायजोफास 2.0 मि.ली. अथवा लैम्बडासाय हैलोथ्रिन 0.5-1.0 मि.ली./लीटर पानी की दर से घोल बनाकर छिड़काव करें। <br>
<strong class="strongclass">मत्कुण (वग्स), थ्रिप्स आदि:</strong> थ्रिप्स और मत्कुणकीट (बग्स) फूल और फली बनते समय कलिकाओं, पुष्पों और फलियों का रस चूसकर नुकसान पहूँचाते हैं। थ्रिप्स के नुकसान से फूल गिर जाते हैं। मत्कुणों के प्रकोप से दाने छोटे अथवा अविकसित होते हैं। इनकी रोकथाम हेतु मोनोक्रोटोफास/डायमेथोएट की 1.0-1.5 मि.ली./ली. पानी की दर से घोल बनाकर फसल के ऊपर फूल आते ही  छिड़काव करें। मंडुवा, अरहर आदि के साथ सहफसली खेती करना भी उपयोगी होता है।<br>
<br>
<strong class="strongclass">रोग नियंत्रण</strong><br>

<table width="617" height="324" border="0">
  
  <tr>
    <td><div align="center"><strong class="strongclass1">उर्द का वैब ब्लाइट रोग</strong></div></td>
  </tr>
  <tr>
    <td  width="761" height="158"><img src="./img/urdrog.jpg" width="609" height="325"></td>
  </tr>
  <tr><td><br></td></tr>
    <tr>
    <td height="35"><div align="center"><strong class="strongclass1">चने का ब्रोटाइटिस रोग</strong></div></td>
  </tr>
  <tr>
    <td  width="737" height="158"><img src="./img/urdrog2.jpg" width="609" height="325"></td>
  </tr>
   <tr><td><br></td></tr>
</table>

<strong class="strongclass">पीला चित्तवर्ण रोग: </strong>रोगी पत्तियों पर गाढ़े पीले सुनहरे चकत्ते पाये जाते हैं। उग्र अवस्था में सम्पूर्ण पत्ती पीली पड़ जाती है। साथ ही तना एवं फलियाॅ भी पीली पड़ जाती है। यह रोग सफेद मक्खी द्वारा फैलता है। इसके नियंत्रण हेतु कीटनाशी, डाइमिथोएट (30 ई.सी.) या मिथाइल-ओ-डिमेटान (25 ई.सी)  1 लीटर प्रति हैक्टर की दर से 500-600 लीटर पानी में मिलाकर 2-3 छिड़काव 10-12 दिन के अन्तराल पर करें। रोग अवरोधी प्रजातियाॅ जैसे - पंत उर्द-19, पंत उर्द-35, पंत उर्द 31, पंत उर्द 40 तथा नरेन्द्र उर्द-1 उगायें। उर्द की बुवाई जायद में करने पर यह रोग कम लगता है। <br>
<strong class="strongclass">सर्कोस्पोरा धब्बा पर्ण रोग:</strong> पत्तियों पर गोलाई लिए हुए कोणीय धब्बे बनते हैं जिनमें  बीच का भाग हल्के राख के रंग का या हल्का भूरा या सफेद रंग का हो जाता है तथा किनारे गहरे भूरे रंग के होते है। फलियों एवं तनों पर भी लक्षण दिखाई देते हैं। इसकी रोकथाम के लिए कापर आक्सीक्लोराइड या मेंकोजेब (0.2%) या कार्बेन्डाजिम (0.05%) या प्रोपेकोनाजोल (0.1%) का 700-800 ली. पानी में मिलाकर छिड़काव करें।<br>
<br>
<strong class="strongclass">उपज</strong><br>
संस्तुत सघन पद्धतियाँ अपनाकर 10-15 कुन्तल/हैक्टर पैदावार प्राप्त की जा सकती है।<br>

<div style='float: right; '><a class="peechey" href="Link.do?method=khadyanfasley" />पीछे जाएँ  </a></div>
    </body>
</html>
