<%-- 
    Document   : ramdana
    Created on : 26 Aug, 2015, 5:05:59 PM
    Author     : gov
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>JSP Page</title>
    </head>
    <body>
        <p><center><h3 class="h3class"><strong>चीना</strong></h3></center></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;चीना में अत्यधिक मात्रा में प्रोटीन (12.5 प्रतिशत) होता है। इसमें लाइसिन नामक एक प्रकार का अमीनो अम्ल पाया जाता है, जो अन्य अनाजों में अपर्याप्त होता है। इसमें प्रोटीन का 4.6 प्रतिशत भाग लाईसिन होता है। प्रोटीन के अतिरिक्त इसमें लगभग 1.1 प्रतिशत वसा, 68.9 प्रतिशत कार्बोहाइड्रेड, 2.2 प्रतिशत रेशा तथा 3.4 प्रतिशत भस्म होते है। दानों को विभिन्न रूपों में खाने के लिए प्रयोग किया जाता है। इसके दानों से चावल व आटे से चपाती बनाकर खाया जाता हैं। दाने मुर्गियों का अच्छा आहार होते हंै। चीना सिंचित घाटी वाले क्षेत्रों में गेहँू तथा धान की फसल के बीच में बोयी जाने वाली प्रसिद्ध कैच फसल है। जबकि ऊँचे तथा मध्य पर्वतीय क्षेत्रों में इसे खरीफ की फसल के रूप में बोया जाता है। </p>
<p><strong class="strongclass">उन्नत किस्में </strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;वर्ष 2008 में पर्वतीय परिसर रानीचैरी द्वारा विकसित प्रजाति पी.आर.सी. -1 को उत्तराखण्ड राज्य में खेती के लिए जारी किया गया है। इस प्रजाति से 10-12 कुन्तल दाने के साथ-साथ 50-55 कुन्तल प्रति हैक्टर चारा प्राप्त किया जा सकता है। साथ ही साथ राष्ट्रीय स्तर पर विमोचित किस्म जी.पी.यू.पी.-21 की खेती भी राज्य में की जा सकती है।</p>
<p><strong class="strongclass">बुवाई का </strong> <strong class="strongclass">समय</strong><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;राज्य की सिंचित दशाओं में चीना को रबी की फसल की कटाई के पश्चात् एवं खरीफ की फसल की बुवाई के पहले कैच क्राॅप के रूप में उगाया जाता है। इस दशा में फसल की बुवाई अप्रैल के द्वितीय पखवाड़े में की जाती है जबकि अधिक ऊँचाई वाले असिंचित क्षेत्रों में इसकी बुवाई खरीफ की फसलों के साथ की जाती है। </p>
<p><strong class="strongclass">बीज दर एवं बुवाई </strong><br>
  &nbsp;&nbsp;  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;लाइन में बुवाई 8-10 कि.ग्रा. प्रति हैक्टर (160-200 ग्राम प्रति नाली) छिटकवा विधि 12 कि.ग्रा. प्रति हैक्टर (240 ग्राम प्रति नाली)<br>
लाइन में बुवाई करने पर लाइन से लाइन की दूरी 25 से.मी. रखनी चाहिए तथा अंकुरण होने के 15-20 दिन बाद पौधों की इस प्रकार छँटाई करनी चाहिए कि उनके बीच की दूरी 10 से.मी. रह जाये। बुवाई करते समय ध्यान रखें कि बीज को 3-4 से.मी. की गहराई से अधिक न बोयें।</p>
<p> <strong class="strongclass">खाद एवं उर्वरक की मात्रा एवं प्रयोग विधि</strong><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; सिंचित क्षेत्रों में अच्छी फसल प्राप्त करने के लिए 40 कि.ग्रा. नत्रजन, 20 कि.ग्रा. फास्फोरस तथा 20 कि.ग्रा. पोटाश प्रति हैक्टर की आवश्यकता होती है। लेकिन असिंचित क्षेत्रों में 20 कि.ग्रा. नत्रजन, 10 कि.ग्रा. फास्फोरस तथा 10 कि.ग्रा. पोटाश का ही प्रयोग करना चाहिए। यदि कार्बनिक खाद उपलब्ध हो तो 5-10 टन गोबर की खाद को बुवाई के एक माह पूर्व खेत में प्रयोग करना चाहिए। नत्रजन की आधी मात्रा व फास्फोरस एवं पोटाश की पूरी मात्रा को बुवाई के समय भूमि में डालें तथा शेष नत्रजन को पहली सिंचाई के समय प्रयोग करें।</p>
<p> <strong class="strongclass">खरपतवार नियंत्रण</strong><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;उत्तराखण्ड के पर्वतीय क्षेत्रों में चीना की फसल में प्रायः परदेशी, कुकेरिया, तिपतिया, मोथा आदि खरपतवार पाये जाते हैं। फसल की प्रारम्भिक अवस्था में खरपतवार नियंत्रण आवश्यक होता है। खरपतवार नियंत्रण तथा हवा के उचित आवागमन को बनाये रखने के लिए दो बार गुड़ाई (पहली बुवाई के 20-25 दिन बाद तथा दूसरी पहली गुड़ाई के 15-20 दिन पर) करने की आवश्यकता होती है। लेकिन छिटकवा विधि बुवाई की गयी फसल में पौधे की उचित संख्या रखने के लिए छँटाई की आवश्यकता होती है।</p>
<p><br>
<strong class="strongclass">कीट नियंत्रणः</strong> तने की मक्खी इस फसल की मुख्य समस्या है। अतः इसकी रोकथाम के लिए बुवाई के समय क्लोरपायरीफास 1 लीटर मात्रा को पर्याप्त रेत या भुरभुरी मिट्टी में मिलाकर प्रति हैक्टर की दर से कूँडों में प्रयोग करें।</p>
<p><strong class="strongclass">रोग नियंत्रणः</strong> चीना की फसल में पत्ती का झुलसा रोग तथा कन्डुवा रोगों की मुख्य समस्या है। पत्ती के झुलसा रोग के नियंत्रण हेतु मैन्कोजेब (2.5 ग्राम/लीटर पानी) का छिड़काव करें तथा कण्डुवा रोगों के नियंत्रण हेतु बीजों को वाइटावैक्स 2.5 ग्राम/कि.गा. बीज की दर से उपचारित करें तथा रोगग्रस्त पौधों को उखाड़कर नष्ट कर दें।</p>
<p><strong class="strongclass">उपज </strong><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;उन्नतशील कृषि क्रियाओं को अपनाने पर 10 कुन्तल दाने तथा 50-60 कुन्तल भूसा प्रति हैक्टर तक प्राप्त किया जा सकता है।</p>

    </body>
</html>
