<%-- Document : gahat Created on : 26 Aug, 2015, 5:18:29 PM Author : gov --%>

  <%@page contentType="text/html" pageEncoding="UTF-8" %>
    <!DOCTYPE html>
    <html>

    <head>
      <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
      <title>JSP Page</title>
    </head>

    <body>
      <p>
        <center>
          <h3 class="h3class"><strong>गहत (कुल्थी)</strong></h3>
        </center>
      </p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;भारतवर्ष में गहत (कुल्थी) की खेती प्रमुख रूप से कर्नाटक, उड़ीसा, छत्तीसगढ़,
        आन्ध्र प्रदेश, तमिलनाडु, मध्यप्रदेश, बिहार, पश्चिम बंगाल, झारखण्ड, हिमाचल प्रदेश एवं उत्तराखण्ड के पर्वतीय
        क्षेत्रों में की जाती है, जिसे सामान्यतया खाद्य एवं चारे के लिए उगाया जाता है। देश में गहत की खेती लगभग 5.07 लाख
        हैक्टर क्षेत्रफल में की जाती है, जिससे 516 कि. ग्रा. प्रति हैक्टर उत्पादकता के साथ 2.62 लाख टन उत्पादन लिया जाता
        है।

        उत्तराखण्ड के पर्वतीय क्षेत्रों में गहत खरीफ मौसम में उगायी जाने वाली एक पारम्परिक दलहनी फसल है। सूखा सहने की
        अद्भुत क्षमता के कारण इसकी खेती वर्षाश्रित क्षेत्रों में घाटियों से लेकर मध्यम ऊँचाई (समुद्र तल से 1800 मीटर की
        ऊँचाई तक) वाले क्षेत्रों में सफलतापूर्वक की जाती है। गहत पोषक तत्वों से भरपूर दलहनी फसल है जिसमें लगभग 22.0
        प्रतिशत प्रोटीन, 57.2 प्रतिशत कार्बोहाइड्रेट, 0.50 प्रतिशत वसा, 5.3 प्रतिशत रेशा, 3.1 प्रतिशत खनिज लवण तथा
        विभिन्न विटामिन्स जैसे थायमिन, राइबोफ्लेविन व नियासिन पर्याप्त मात्रा में पाये जाते हैं। गहत में अनेक औषधीय गुण
        भी विद्यमान है। इसकी दाल पेट के सामान्य रोगों तथा विशेषकर गुर्दे की व्याधियों (पथरी) में उपयोगी पायी गयी है।
        गर्म तासीर के कारण सर्दी भारतवर्ष में गहत (कुल्थी) की खेती प्रमुख रूप से कर्नाटक, उड़ीसा, छत्तीसगढ़, आन्ध्र
        प्रदेश, तमिलनाडु, मध्यप्रदेश, बिहार, पश्चिम बंगाल, झारखण्ड, हिमाचल प्रदेश एवं उत्तराखण्ड के पर्वतीय क्षेत्रों
        में की जाती है, जिसे सामान्यतया खाद्य एवं चारे के लिए उगाया जाता है। देश में गहत की खेती लगभग 5.07 लाख हैक्टर
        क्षेत्रफल में की जाती है, जिससे 516 कि. ग्रा. प्रति हैक्टर उत्पादकता के साथ 2.62 लाख टन उत्पादन लिया जाता है।

        उत्तराखण्ड के पर्वतीय क्षेत्रों में गहत खरीफ मौसम में उगायी जाने वाली एक पारम्परिक दलहनी फसल है। सूखा सहने की
        अद्भुत क्षमता के कारण इसकी खेती वर्षाश्रित क्षेत्रों में घाटियों से लेकर मध्यम ऊँचाई (समुद्र तल से 1800 मीटर की
        ऊँचाई तक) वाले क्षेत्रों में सफलतापूर्वक की जाती है। गहत पोषक तत्वों से भरपूर दलहनी फसल है जिसमें लगभग 22.0
        प्रतिशत प्रोटीन, 57.2 प्रतिशत कार्बोहाइड्रेट, 0.50 प्रतिशत वसा, 5.3 प्रतिशत रेशा, 3.1 प्रतिशत खनिज लवण तथा
        विभिन्न विटामिन्स जैसे थायमिन, राइबोफ्लेविन व नियासिन पर्याप्त मात्रा में पाये जाते हैं। गहत में अनेक औषधीय गुण
        भी विद्यमान है। इसकी दाल पेट के सामान्य रोगों तथा विशेषकर गुर्दे की व्याधियों (पथरी) में उपयोगी पायी गयी है।
        गर्म तासीर के कारण सर्दी</p>
      <p><b>भूमि व खेत की तैयारी</b> </p>
      <p>गहत की खेती प्रायः सभी प्रकार की मिट्टियों में की जा सकती है, किन्तु अच्छी उपज के
        लिए उचित जल निकास वाली जीवांशयुक्त बलुई दोमट मिट्टी उपयुक्त रहती है।

        बीज के उचित अंकुरण के लिए मिट्टी का भुरभुरा होना आवश्यक है। इसके लिए बुवाई से पहले दो-तीन जुताईयों कर मौजूद
        वेलों को तोड़कर मिट्टी बारीक कर लेनी चाहिए।
        बीज के उचित अंकुरण के लिए मिट्टी का भुरभुरा होना आवश्यक है। इसके लिए बुवाई से पहले दो-तीन जुताईयों कर मौजूद
        वेलों को तोड़कर मिट्टी बारीक कर लेनी चाहिए।</p>
      <p><b>उन्नत प्रजातियाँ</b></p>
      <p>गहत की खेती से अच्छा उत्पादन लेने के लिए निम्नानुसार सारणी में दिये गये प्रजातियों की बुवाई करनी चाहिए</p>
      <p><strong class="strongclass">उन्नत किस्में</strong><br>
        <img src="./img/gahat.jpg" width="765" height="178">
      </p>

      <p><strong class="strongclass">बुवाई का समय</strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; इसकी बुवाई जून के प्रथम पखवाड़े में की जाती है।</p>
      <p> <strong class="strongclass">बीज की मात्रा एवं बीजोपचार</strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;एक हैक्टर क्षेत्रफल
        हेतु 20-25 कि.ग्रा. (400-500 ग्राम / नाली) बीज पर्याप्त रहता है। बुवाई से पहले बीज को 2.0 ग्राम थीरम एवं 1.0
        ग्राम काबेंडाजिम अथवा 5 ग्राम ट्राइकोडर्मा विरिडी प्रति कि.ग्रा. बीज की दर से उपचारित कर लेना चाहिए।

        दलहनी फसल होने के कारण बीज को राइजोबियम कल्चर से उपचारित करना भी आवश्यक है। एक पैकेट राइजोबियम कल्चर (200 ग्राम)
        10 कि.ग्रा. बीज के उपचार हेतु पर्याप्त रहता है। कल्चर से बीजोपचार के लिए गुड अथवा चीनी के 10 प्रतिशत सांद्रता का
        250-300 मि.ली. घोल बनाकर इसमें 200 ग्राम कल्चर मिला लें। तत्पश्चात् कल्चर के इस घोल को बीजों के साथ इस प्रकार
        मिलायें कि बीजों पर कल्चर की एक समान परत चिपक जाये। राइजोबियम कल्चर से उपचार फफूंदनाशी दवा से उपचारित करने

        के पश्चात् करना चाहिए। </p>
      <p><strong class="strongclass">बुवाई की विधि</strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सामान्यतः किसान गहत की बुवाई छिटकवां
        विधि से करते हैं किन्तु अधिक उपज लेने के लिए बुवाई पंक्तियों में 30-35 से.मी. की दूरी पर करनी चाहिए। बीज 1.5-2.0
        से.मी. गहराई पर बोयें। जमाव के </p>
      <p><strong class="strongclass">उर्वरक</strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;नत्रजन, फास्फोरस तथा पोटाश की क्रमशः 20ः40ः20 कि.ग्रा.
        प्रति हैक्टर (0.4ः0.8ः0.4 कि.ग्रा./नाली) मात्रा प्रयोग करने पर उपज अच्छी प्राप्त होती है।</p>
      <p><strong class="strongclass">निराई-गुड़ाई</strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पहली निराई फसल की
        बुवाई के 20-25 दिन, दूसरी 40-50 दिन बाद करनी चाहिए। निराई-गुड़ाई की संख्या खरपतवार पर निर्भर करती है। </p>
      <p><strong class="strongclass">फसल सुरक्षा</strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong class="strongclass">सफेद सड़न रोग-</strong> इस रोग के निदान
        हेतु कार्बेन्डाजिम के 0.1 प्रति घोल का छिड़काव फसल पर लक्षण दिखाई देने के पश्चात् तुरन्त किया जाना चाहिए।<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong class="strongclass">श्याम वर्ण रोग</strong>- इस रोग के निदान
        हेतु मैन्कोजेब के 0.2 प्रतिशत घोल का छिड़काव लक्षण दिखाई देने पर करना चाहिए। </p>
      <p><strong class="strongclass">कटाई </strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;फसल अक्टूबर के दूसरे पखवाड़े में कटाई के लिए तैयार हो जाती है।</p>
      <p><strong class="strongclass">भण्डारण -</strong> फसल की अच्छी तरह से सफाई करके भण्डारण किया जाना चाहिए। </p>
      <p><strong class="strongclass">उपज</strong><br>
        &nbsp;&nbsp;&nbsp;&nbsp;सामयिक वर्षा तथा उचित देख-रेख मिलने पर इस फसल की पैदावार 15-20 कुन्तल प्रति हैक्टर (30
        से 40 कि.ग्रा./नाली) तक प्राप्त की जा सकती है।</p>

    </body>

    </html>