<%-- 
    Document   : kuttu
    Created on : 26 Aug, 2015, 5:09:47 PM
    Author     : gov
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>JSP Page</title>
    </head>
    <body>
        <p><center><h3 class="h3class"><strong>कुट्टू (उगल, फाफराद्ध)</strong></h3></center></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;कुट्टू एक बहुउपयोगी धान्य रुप फसल है। इसे ऊगल व फाफर भी कहते हैं। इसका आटा व्रत आदि में विशेषतौर से प्रयोग होता है। ऊँचे पहाड़ी क्षेत्रों में इसको खाद्यान्न के रुप में प्रयोग करते हैं। इसके कोमल तनों तथा पत्तियों को हरे साग एवं सूप के रुप में प्रयोग किया जाता है। इससे रियूटिन नाम की एक महत्वपूर्ण औषधि भी प्राप्त होती है जो कि उच्च रक्तचाप से ग्रसित रोगियों के लिए लाभदायक होती है। इसके दानों में लाइसिन की मात्रा अधिक होने के कारण इसे धान एवं गेहँू की तुलना में बेहतर माना जाता है। इसकी खेती सभी प्रकार की भूमियों में की जा सकती है। अम्लीय एवं बंजर भूमि में भी इसकी खेती की जाती है। </p>
<p><strong class="strongclass">उन्नत किस्में</strong></p>
<p>
    
    <img src="./img/kuttu.jpg" width="787" height="227">


</p>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मध्यम ऊँचाई वाले पहाड़ी क्षेत्रों के लिए शीघ्र पकने वाली किस्म वी.एल. (ऊगल)-7 विकसित की गई है जो 70-80 दिन में पक जाती है। हिमप्रिया प्रजाति अधिक ऊँचाई वाले पहाड़ी क्षेत्रों के लिए विकसित की गई है। इसके पकने की  अवधि तथा उपज क्षमता अपेक्षाकृत वी.एल.-7 से अधिक है। पी.आर.बी.-1 एक नई विकसित ऊगल की प्रजाति है जो पंतनगर विश्वविद्यालय के पर्वतीय परिसर, रानीचैरी से विकसित की गयी है। यह किस्म लगभग 102 दिन में पककर तैयार हो जाती है।</p>
<p><strong class="strongclass">बुवाई का समय</strong><br>
</p>
<p><strong class="strongclass1">दशायें	</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong class="strongclass1">बुवाई का समय</strong></p>
<p>ऊँचे पर्वतीय क्षेत्र(1500-2400 मीटर) &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;	मई का द्वितीय पखवाड़ा <br>
मध्य पर्वतीय क्षेत्र(1000-1500 मीटर) &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;जून का प्रथम पखवाड़ा </p>
<p><strong class="strongclass">बीज की मात्रा एवं बुवाई</strong><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;एक हैक्टर क्षेत्रफल के लिए 25-30 कि.ग्रा. बीज (500-600 ग्रा./नाली) की दर से 30 से.मी. की दूरी पर कतारों में बुवाई करना चहिए तथा पहली निराई-गुड़ाई के समय पौधों की छँटाई कर उनके बीच की दूरी 10 से.मी. कर देनी चाहिए।</p>
<p><strong class="strongclass">उर्वरक एवं खाद</strong><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;उर्वरकों की मात्रा तथा उनका प्रयोग मृदा परीक्षण के आधार पर करें जहां मृदा उर्वरता में कमी हो वहां कूट्टू की अच्छी पैदावार प्राप्त करने के लिए 40 कि.ग्रा. नत्रजन, 20 कि.ग्रा. फास्फोरस एवं 10 कि.ग्रा. पोटाश प्रति हैक्टर की दर से पर्याप्त होता है। जैविक दशा में उगायी जाने वाली फसल के लिए 8 टन प्रति हैक्टर गोबर की खाद या 4 टन केंचुए की खाद की संस्तुति की गयी है।</p>
<p><strong class="strongclass">खरपतवार नियंत्रण</strong><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;कुट्टू की फसल में खरपतवार नियंत्रण के लिए आवश्यकतानुसार 1-2 निराई-गुड़ाई 20-40 दिन की अवधि में करना पर्याप्त होता है। खरपतवारों के रासायनिक नियंत्रण हेतु बुवाई के तुरन्त पश्चात्     1.5 कि.ग्रा. प्रति हैक्टर (30 ग्राम प्रति नाली) एलाक्लोर को 800 लीटर पानी में मिलाकर छिड़काव करना चाहिए।</p>
<p><strong class="strongclass">फसल सुरक्षा</strong><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इस फसल पर कीट एवं व्याधि का विशेष प्रकोप नहीं होता है। कभी-कभी फसल में कालर गलन रोग लगता है जिसमें पौधे में भूमि की सतह के पास भूरे से गहरे भूरे धब्बे बन जाते हैं तथा प्रभावित पौधे मुरझा जाते हैं। इस रोग की रोकथाम हेतु कार्बेन्डाजिम 2 ग्राम/कि.ग्रा. बीज की दर से बीजोपचार करें तथा रोग के लक्षण प्रकट होने पर कार्बेन्डाजिम (1 ग्राम/लीटर पानी) के घोल का छिड़काव करें।</p>
<p><strong class="strongclass">कटाई</strong><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;प्रायः कुट्टू में दाने एक साथ नहीं पकते हैं, अतः दानों को झड़ने से बचाने के लिए लगभग 80 प्रतिशत दाने पकने की स्थिति में ही फसल की कटाई कर लेनी चाहिए। फसल को काटने के बाद दो-चार दिन तक सुखाकर मड़ाई करनी चाहिए।</p>
<p><strong class="strongclass">उपज</strong><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अल्पावधि में पकने वाली प्रजाति वी.एल.-7 से 8-10 कुन्तल प्रति हैक्टर तथा देर से पकने वाली प्रजातियों जैसे पी.आर.बी.-1 व हिमप्रिया से 10-15 कुन्तल प्रति हैक्टर उपज प्राप्त हो जाती है।</p>

    </body>
</html>
