<%-- 
    Document   : ramdana
    Created on : 26 Aug, 2015, 5:07:35 PM
    Author     : gov
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>JSP Page</title>
    </head>
    <body>
        <p><center><h3 class="h3class"><strong>रामदाना (चैलाई, मारसा, चूआ)</strong></h3></center></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;रामदाना अल्पप्रयुक्त फसल समूह की एक महत्वपूर्ण एवं बहुउद्देश्यीय फसल है। रामदाना की पत्तियों से लेकर दाने व तने पौधे का लगभग सम्पूर्ण भाग किसी न किसी रूप में उपयोग में लाया जाता है। इसकी पत्तियां का प्रयोग साग एवं पकौड़ी बनाने के लिए तथा कभी-कभी रामदाना तथा गेहँू की मिश्रित आटे से बनी रोटी भी बनायी जाती हैं। इसके दानों को तवे या कढ़ाई में मक्का के दानों की तरह भूनकर खील बना ली जाती हैं जिन्हें गुण या चीनी की चासनी के साथ मिलाकर स्वादिष्ट लड्डू भी बनायें जाते हैं। शाकाहारी लोगों के लिए रामदाना प्रोटीन का एक विशेष स्रोत है जो मछली में उपस्थित प्रोटीन के बराबर होती है। गेहूँ की तुलना में रामदाने में दस गुने से भी अधिक कैल्शियम, तीन गुने से अधिक वसा तथा दुगने से भी अधिक लोहा होता है। यहीं नहीं रामदाने के दानों में गेहूँ, धान तथा मक्का के दानों की तुलना में ट्रिप्टोफेन, मिथिओनीन तथा लाईसीन जैसे आवश्यक अमीनों अम्लों की मात्रा भी अपेक्षाकृत अधिक होती है। रामदाना उत्तराखण्ड के पर्वतीय क्षेत्रों की प्रमुख नकदी फसल है। रामदाना को राज्य में चैलाई, चुआ, मारसा आदि नामों से जाना जाता है। इस फसल में सूखा सहन करने की क्षमता बहुत अधिक है।</p>
<p><strong class="strongclass">उन्नत किस्में</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;रामदाने की उन्नत किस्मों में अन्नपूर्णा, पी.आर.ए.-1, पी.आर.ए.-2, पी.आर.ए.-3, वी.एल. चुआ 44 प्रमुख हैं। इनका विवरण निम्नवत् है:<br>
  प्रजाति	पकने की अवधि     औसत उपज<br>
  <p><img src="./img/ramdana.jpg" width="768" height="224"></p>
<p><strong class="strongclass">बुवाई का समय</strong></p>
<p><strong class="strongclass1">दशायें </strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp<strong class="strongclass1">            बुवाई का समय</strong></p>
<p>ऊँचे पर्वतीय क्षेत्र(1500-2400 मीटर)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मई का द्वितीय पखवाड़ा <br>
मध्य पर्वतीय क्षेत्र(1000-1500 मीटर)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;जून का प्रथम पखवाड़ा</p>
<p> <strong class="strongclass">बीज की मात्रा एवं बुवाई</strong></p>
<p>लाइन में बुवाई	-	1.5 कि.ग्रा. प्रति हैक्टर<br>
  छिटकवां विधि	-	3 कि.ग्रा. प्रति हैक्टर<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;परम्परागत रूप से अधिकांश कृषक इसके बीजों को छिटककर बोते हैं। अच्छी उपज प्राप्त करने के लिए बीजों को रेत या बारीक मिट्टी में मिलाकर ढाल के विपरीत 50 से.मी. पर लाइनें बनाकर 2.0-    2.5 से.मी. की गहराई पर बोना चाहिए। निराई के समय पौधे के बीच की दूरी 15 से.मी. कर देनी चाहिए।</p>
<p><strong class="strongclass">उर्वरकों की मात्रा</strong><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;उत्तराखण्ड में इसकी अच्छी पैदावार लेने के लिए 60 कि.ग्रा. नत्रजन एवं 40 कि.ग्रा. फास्फोरस प्रति हैक्टर की संस्तुति की गयी है। नत्रजन की आधी व फास्फोरस की सम्पूर्ण मात्रा बुवाई के पहले अंतिम जुताई के समय भूमि में मिला देनी चाहिए। इसके अतिरिक्त शेष नत्रजन जुलाई मध्य से अन्त तक जब भी वर्षा हो, खड़ी फसल में छिटक कर भूमि में मिला देनी चाहिए। गोबर अथवा कम्पोस्ट की 10 टन प्रति हैक्टर मात्रा का प्रयोग लाभकारी होता है।</p>
<p><strong class="strongclass">खरपतवार नियंत्रण</strong><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;खरपतवार नियंत्रण के लिए बुवाई के 15-20 दिन बाद कुटले से घास निकाल कर गुड़ाई कर देनी चाहिए। दूसरी गुड़ाई 35-40 दिन बाद की जानी चाहिए। निराई के समय पौधे के बीच की दूरी 15 से.मी. कर देनी चाहिए।</p>
<p><strong class="strongclass">कीट नियंत्रण</strong><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;रामदाने की फसल में पर्णजालक कीट का प्रकोप हो जाता है। इस कीट की सूंडि़यां पत्तियों की निचली सतह से हरित पदार्थ को खाकर नष्ट कर देती हैं। जिससे पत्तियों में केवल शिराएं ही शेष रहती हैं। क्षतिग्रस्त पौधों की बालियाँ सूख जाती हैं और उपज पर विपरीत प्रभाव पड़ता है। इस कीट का प्रकोप कभी-कभी भीषण रुप ले लेता है और कृषकों को भारी क्षति उठानी पड़ती है। जैसे ही पत्तियों पर इस कीट का प्रकोप दिखाई दे तो मिथाइल ओ डेमिटान या डाई मिथोएट 1 मि.ली./लीटर पानी या क्यूनोलफाॅस 1.5 मि.ली./लीटर पानी का घोल बनाकर छिड़काव करें।</p>
<p><strong class="strongclass">रोग नियंत्रण</strong><br>
   
<table><tr>
    <td colspan="3" width="910" height="30" colspan="2"><div align="center"><strong  class="strongclass1">रामदाना का बेन्डेड ब्लाइट या झुलसा रोग</strong></div></td>
  </tr>
  <tr>
        <td colspan="3"  ><img src="./img/ramdanarog.jpg" width="720" height="360"></td>
  </tr>
  
  <tr>
    <td><br>
    </td>
  </tr>
  <tr>
    <td><br>
    </td>
  </tr>
  <tr>
    <td  width="910" height="30" colspan="2"><div align="center"><strong class="strongclass1">रामदाना का फोमा ब्लाइट या झुलसा रोग</strong></div>
    </td>
  </tr>
  <tr>
        <td ><img src="./img/ramdanarog2.jpg" width="738" height="386"></td>
  </tr>
  
  
</table>
    
    
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पत्ती का बेन्डेड ब्लाइट या झुलसा रोगः इस रोग में पत्तियों पर अंडाकार से अनियमित आकार के हल्के धूसर से गहरे भूरे रंग के विक्षत बनते हैं। ऐसे विक्षतों का केन्द्रीय भाग सफेद से भूसे रंग में परिवर्तित हो जाता है जिसके किनारे गहरे लाल-भूरे रंग के होते हैं। पत्तियों पर ये विक्षत एक चक्र के रूप में व्यवस्थित होते हैं। अनुकूल मौसम में ये विक्षत तेजी से फैलते हैं तथा आपस में मिलकर पत्तियों के एक बड़े भाग को रोगग्रसित कर देते हैं। इस अवस्था में, पत्तियों पर ताँबे या भूरे रंग की पट्टियां दिखाई देती हैं जो कि इस रोग का मुख्य लक्षण है। बाद में पत्तियाँ मुरझा जाती हैं और धीरे-     धीरे सूखने लगती हैं।</p>
<p><strong class="strongclass">नियंत्रणः</strong> खेत से जलनिकास का उचित प्रबन्ध होना चाहिए। इस रोग के नियंत्रण हेतु फफँूदनाशी रसायनों जैसेः कार्बेन्डाजिम (1 ग्राम/लीटर पानी) या प्रोपिकोनाजोल (1 मि0ली0/लीटर पानी) या बेनोमिल (2 ग्राम/लीटर पानी) तथा प्रतिजैविक रसायन जैसे वैलिडामासिन (3 ग्राम/लीटर पानी) का छिड़काव कर अपनी फसल को इस रोग से बचा सकते हैं।</p>
<p><strong class="strongclass">पत्ती का फोमा ब्लाइट या झुलसा रोगः</strong> इस रोग के लक्षण पत्तियों पर काफी स्पष्ट होते हैं। प्रारम्भ में पत्तियों पर छोटे-छोटे भूरे रंग के धब्बे बनते हैं धीरे-  धीरे इन धब्बों का आकार बढ़ने लगता है तथा बहुत से धब्बे आपस में जुड़ कर बडे़ विक्षतों में बदल जाते हैं। इन धब्बों में वलयाकार छल्ले दिखाई देते हैं जो तीरदाँजी में प्रयुक्त होने वाले लक्ष्य पटल के समान प्रतीत होते हैं। धब्बों के अन्दर आलपिन के सिर की तरह छोटे-छोटे काले रंग के बहुत सारे बीजाणु दिखाई देते हैं। रोग के लक्षण पत्तियों के अलावा तने, पुष्पवृन्त तथा पुष्पक्रम पर भी दिखाई देते हैं जिससे कई बार पूरा पौधा सूख जाता है।</p>
<p><strong class="strongclass">नियंत्रणः</strong> फोमा ब्लाइट या झुलसा रोग के नियंत्रण हेतु मैन्कोजेब नामक रसायन 2.5 ग्राम प्रति लीटर पानी की दर से घोल बनाकर आवश्यकतानुसार छिड़काव कर सकते हैं।</p>
<p><strong class="strongclass">फसल की कटाई</strong><br>
रामदाने के पौधों से कुछ हरी अवस्था में ही बालियों को काटकर  6-7 दिन तक सुखाना चाहिए तथा सूखी हुई बालियों को डण्डे से पीट कर बीजों को अलग कर लिया जाता है ऐसा न करके यदि पौधों को सूखने तक बालियों को पौधों पर ही छोड़ दिया जाता है तो काफी मात्रा में बीज झड़ जाते हैं। </p>


<p><strong class="strongclass">उपज</strong><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;रामदाने की अच्छी फसल से 15-20 कुन्तल प्रति हैक्टर की उपज आसानी से प्राप्त की जा सकती है।</p>

    </body>
</html>
